[{"text": "Never have I ever punched a wall.", "id": 0}, {"text": "Never have I ever peed in a pool.", "id": 1}, {"text": "Never have I ever left a drunk voicemail.", "id": 2}, {"text": "Never have I ever had sex before the age of 18.", "id": 3}, {"text": "Never have I ever finished myself off after sex because I wasn’t satisfied.", "id": 4}, {"text": "Never have I ever pantsed a kid.", "id": 5}, {"text": "Never have I ever advised someone to leave their partner.", "id": 6}, {"text": "Never have I ever thought a friend’s mom was hot.", "id": 7}, {"text": "Never have I ever gone speed dating.", "id": 8}, {"text": "Never have I ever lied about my hours at work.", "id": 9}, {"text": "Never have I ever rejected someone because they were too hairy.", "id": 10}, {"text": "Never have I ever said ‘I love you’ without meaning it.", "id": 11}, {"text": "Never have I ever kissed someone in school.", "id": 12}, {"text": "Never have I ever tried to cut my hair.", "id": 13}, {"text": "Never have I ever had flirted with someone to make someone jealous.", "id": 14}, {"text": "Never have I ever sent my food back to the chef.", "id": 15}, {"text": "Never have I ever had sex without a condom.", "id": 16}, {"text": "Never have I ever refused to go down on someone due to smell.", "id": 17}, {"text": "Never have I ever insulted a coworker.", "id": 18}, {"text": "Never have I ever fantasized about a friend’s partner.", "id": 19}, {"text": "Never have I ever used lube.", "id": 20}, {"text": "Never have I ever thought a cartoon character was hot.", "id": 21}, {"text": "Never have I ever made up my own cocktail.", "id": 22}, {"text": "Never have I ever tried pickles with peanut butter.", "id": 23}, {"text": "Never have I ever cried at work or school.", "id": 24}, {"text": "Never have I ever played games for over 24 hours.", "id": 25}, {"text": "Never have I ever slept with someone because of a dare.", "id": 26}, {"text": "Never have I ever been unhappy with my partner’s body.", "id": 27}, {"text": "Never have I ever had a foursome with three other men.", "id": 28}, {"text": "Never have I ever tried to repeat an action scene in the house.", "id": 29}, {"text": "Never have I ever masturbated in the bath.", "id": 30}, {"text": "Never have I ever hit on someone while on a date with someone else.", "id": 31}, {"text": "Never have I ever been interrupted while having sex.", "id": 32}, {"text": "Never have I ever danced in an elevator.", "id": 33}, {"text": "Never have I ever taken nudes.", "id": 34}, {"text": "Never have I ever used bondage.", "id": 35}, {"text": "Never have I ever given money for a one-night stand.", "id": 36}, {"text": "Never have I ever been aroused at work.", "id": 37}, {"text": "Never have I ever lied to avoid a ticket.", "id": 38}, {"text": "Never have I ever ridden an animal.", "id": 39}, {"text": "Never have I ever lied about being single because I wasn’t interested in the person.", "id": 40}, {"text": "Never have I ever kissed a coworker.", "id": 41}, {"text": "Never have I ever had a partner I was afraid of introducing to my parents.", "id": 42}, {"text": "Never have I ever had sex with more than three people in a single night.", "id": 43}, {"text": "Never have I ever bet on something.", "id": 44}, {"text": "Never have I ever had an accident while drunk.", "id": 45}, {"text": "Never have I ever had a friend turn on me.", "id": 46}, {"text": "Never have I ever Questions for Coworkers.", "id": 47}, {"text": "Never have I ever been with the former love of my best friend.", "id": 48}, {"text": "Never have I ever paid a stripper.", "id": 49}, {"text": "Never have I ever used a vegetable as a sex toy.", "id": 50}, {"text": "Never have I ever had a month without a drink since I started drinking.", "id": 51}, {"text": "Never have I ever peeked at someone in the shower.", "id": 52}, {"text": "Never have I ever been drinking out of a dog bowl.", "id": 53}, {"text": "Never have I ever had a pregnancy scare.", "id": 54}, {"text": "Never have I ever woken up drunk.", "id": 55}, {"text": "Never have I ever tried to steal someone’s partner.", "id": 56}, {"text": "Never have I ever been in handcuffs.", "id": 57}, {"text": "Never have I ever bullied someone.", "id": 58}, {"text": "Never have I ever been to a haunted house.", "id": 59}, {"text": "Never have I ever given someone my phone number.", "id": 60}, {"text": "Never have I ever used a public restroom that had no toilet paper.", "id": 61}, {"text": "Never have I ever made any naughty videos.", "id": 62}, {"text": "Never have I ever spoken a foreign language.", "id": 63}, {"text": "Never have I ever been skinny dipping.", "id": 64}, {"text": "Never have I ever looked through my partner’s pictures.", "id": 65}, {"text": "Never have I ever drank a 70cl bottle of vodka in one night.", "id": 66}, {"text": "Never have I ever had sex in a sauna.", "id": 67}, {"text": "Never have I ever agreed with something Donald Trump said.", "id": 68}, {"text": "Never have I ever been in an open relationship.", "id": 69}, {"text": "Never have I ever sang karaoke while drunk.", "id": 70}, {"text": "Never have I ever kissed someone without knowing their name.", "id": 71}, {"text": "Never have I ever been bullied.", "id": 72}, {"text": "Never have I ever pretended to be sick to go home.", "id": 73}, {"text": "Never have I ever felt like killing someone.", "id": 74}, {"text": "Never have I ever gotten lost while drunk.", "id": 75}, {"text": "Never have I ever received a noise complaint due to sex.", "id": 76}, {"text": "Never have I ever received double penetration.", "id": 77}, {"text": "Never have I ever passed out from drinking.", "id": 78}, {"text": "Never have I ever made out with the ex of a friend.", "id": 79}, {"text": "Never have I ever cut someone in line.", "id": 80}, {"text": "Never have I ever stalked by an ex online.", "id": 81}, {"text": "Never have I ever tried to use music to set the mood.", "id": 82}, {"text": "Never have I ever watched someone masturbate.", "id": 83}, {"text": "Never have I ever drunk alone.", "id": 84}, {"text": "Never have I ever drunk whiskey like water.", "id": 85}, {"text": "Never have I ever met a celebrity.", "id": 86}, {"text": "Never have I ever spent over €100 on a night out.", "id": 87}, {"text": "Never have I ever blamed drinking for something I did.", "id": 88}, {"text": "Never have I ever ruined a car.", "id": 89}, {"text": "Never have I ever slept with a coworker.", "id": 90}, {"text": "Never have I ever cried during sex.", "id": 91}, {"text": "Never have I ever been sick in a taxi.", "id": 92}, {"text": "Never have I ever pointed a gun at someone.", "id": 93}, {"text": "Never have I ever told someone they had tidy genitals.", "id": 94}, {"text": "Never have I ever used someone else’s sex toy.", "id": 95}, {"text": "Never have I ever been scared of clowns.", "id": 96}, {"text": "Never have I ever jumped in a pool with clothes on.", "id": 97}, {"text": "Never have I ever had a job.", "id": 98}, {"text": "Never have I ever tried a flavored condom.", "id": 99}, {"text": "Never have I ever worn a uniform.", "id": 100}, {"text": "Never have I ever prank called 911. (Bad idea!).", "id": 101}, {"text": "Never have I ever Googled my own name to see what comes up.", "id": 102}, {"text": "Never have I ever flirted with someone when I was taken.", "id": 103}, {"text": "Never have I ever said an “I love you” without feeling it.", "id": 104}, {"text": "Never have I ever gone home with someone just because I was drunk.", "id": 105}, {"text": "Never have I ever used training wheels.", "id": 106}, {"text": "Never have I ever broken the ‘5-second rule’.", "id": 107}, {"text": "Never have I ever smelled someone’s used panty.", "id": 108}, {"text": "Never have I ever broken up with someone over the phone.", "id": 109}, {"text": "Never have I ever had my boss shout at me.", "id": 110}, {"text": "Never have I ever lied to my partner.", "id": 111}, {"text": "Never have I ever gotten someone fired.", "id": 112}, {"text": "Never have I ever hooked up with someone I met online.", "id": 113}, {"text": "Never have I ever had sex with my boss.", "id": 114}, {"text": "Never have I ever ruined someone else’s vacation.", "id": 115}, {"text": "Never have I ever wanted to have sex with someone playing this game right now.", "id": 116}, {"text": "Never have I ever done a body shot.", "id": 117}, {"text": "Never have I ever texted for four hours straight.", "id": 118}, {"text": "Never have I ever slept at work.", "id": 119}, {"text": "Never have I ever been drunk to gain confidence.", "id": 120}, {"text": "Never have I ever gotten into a fight at work.", "id": 121}, {"text": "Never have I ever dined and dashed.", "id": 122}, {"text": "Never have I ever been humped by a dog.", "id": 123}, {"text": "Never have I ever lied on my cv.", "id": 124}, {"text": "Never have I ever chugged a beer in less than 10 seconds and then puked.", "id": 125}, {"text": "Never have I ever been on a double date with my parents.", "id": 126}, {"text": "Never have I ever pretended to like something just because my crush did.", "id": 127}, {"text": "Never have I ever counted calories.", "id": 128}, {"text": "Never have I ever been dumped.", "id": 129}, {"text": "Never have I ever had sex without protection.", "id": 130}, {"text": "Never have I ever pressed send and then immediately regretted it.", "id": 131}, {"text": "Never have I ever drunk called someone.", "id": 132}, {"text": "Never have I ever walked in on someone in the bathroom.", "id": 133}, {"text": "Never have I ever talked to anyone drunk.", "id": 134}, {"text": "Never have I ever been kicked out of a bar.", "id": 135}, {"text": "Never have I ever been called a tease.", "id": 136}, {"text": "Never have I ever had breakfast in bed.", "id": 137}, {"text": "Never have I ever gone to work or school in my pajamas.", "id": 138}, {"text": "Never have I ever cheated on a partner.", "id": 139}, {"text": "Never have I ever bought a pregnancy test.", "id": 140}, {"text": "Never have I ever said to people that I don’t fart.", "id": 141}, {"text": "Never have I ever had sex on my period.", "id": 142}, {"text": "Never have I ever stolen someone’s idea at work.", "id": 143}, {"text": "Never have I ever been on a dating website.", "id": 144}, {"text": "Never have I ever regretted a career decision.", "id": 145}, {"text": "Never have I ever fingered a partner in a public place.", "id": 146}, {"text": "Never have I ever done body shots.", "id": 147}, {"text": "Never have I ever farted in front of a classmate or coworker.", "id": 148}, {"text": "Never have I ever fallen asleep in class and woken up in a puddle of drool.", "id": 149}, {"text": "Never have I ever flipped a desk.", "id": 150}, {"text": "Never have I ever hit on someone I know is married.", "id": 151}, {"text": "Never have I ever had a crush.", "id": 152}, {"text": "Never have I ever sucked my thumb.", "id": 153}, {"text": "Never have I ever worked at a fast-food restaurant.", "id": 154}, {"text": "Never have I ever seen an alligator or crocodile in the wild.", "id": 155}, {"text": "Never have I ever broken my mobile phone.", "id": 156}, {"text": "Never have I ever eaten only candy for dinner.", "id": 157}, {"text": "Never have I ever gone to work without deodorant.", "id": 158}, {"text": "Never have I ever slept with a classmate.", "id": 159}, {"text": "Never have I ever forgotten it was a weekend and went to work or school.", "id": 160}, {"text": "Never have I ever been on a blind date.", "id": 161}, {"text": "Never have I ever rode a motorcycle.", "id": 162}, {"text": "Never have I ever exposed myself because of a dare.", "id": 163}, {"text": "Never have I ever gone home to the wrong house while drunk.", "id": 164}, {"text": "Never have I ever spanked someone older than me.", "id": 165}, {"text": "Never have I ever been swinging.", "id": 166}, {"text": "Never have I ever gone to work without underwear.", "id": 167}, {"text": "Never have I ever dated someone older than me.", "id": 168}, {"text": "Never have I ever been a zookeeper.", "id": 169}, {"text": "Never have I ever slept with a stranger.", "id": 170}, {"text": "Never have I ever measured the length of my partner’s penis.", "id": 171}, {"text": "Never have I ever had a crush on a teacher.", "id": 172}, {"text": "Never have I ever played a sport while drinking.", "id": 173}, {"text": "Never have I ever thrown up at work or school.", "id": 174}, {"text": "Never have I ever really liked a song by Justin Bieber.", "id": 175}, {"text": "Never have I ever acted like I fluently speak a foreign language.", "id": 176}, {"text": "Never have I ever fantasized about someone else.", "id": 177}, {"text": "Never have I ever shoplifted from a store.", "id": 178}, {"text": "Never have I ever had a treehouse.", "id": 179}, {"text": "Never have I ever gone to work hungover.", "id": 180}, {"text": "Never have I ever sworn at a classmate or customer.", "id": 181}, {"text": "Never have I ever paid for sex.", "id": 182}, {"text": "Never have I ever peed in a public pool.", "id": 183}, {"text": "Never have I ever worked in a fast food place.", "id": 184}, {"text": "Never have I ever had sex with someone in this room.", "id": 185}, {"text": "Never have I ever tried to impress a crush by seeming knowledgeable about things they liked.", "id": 186}, {"text": "Never have I ever had sex with someone because I pitied him/her.", "id": 187}, {"text": "Never have I ever been arrested.", "id": 188}, {"text": "Never have I ever re-gifted something that was gifted to me.", "id": 189}, {"text": "Never have I ever dated the same person twice.", "id": 190}, {"text": "Never have I ever fantasized about my friend’s significant other.", "id": 191}, {"text": "Never have I ever stole something with a higher value than $10.", "id": 192}, {"text": "Never have I ever ignored a social media request from a coworker.", "id": 193}, {"text": "Never have I ever been so drunk I peed in my bed.", "id": 194}, {"text": "Never have I ever received or given a foot job.", "id": 195}, {"text": "Never have I ever drank before turning 21.", "id": 196}, {"text": "Never have I ever gotten bullied.", "id": 197}, {"text": "Never have I ever shaved my balls.", "id": 198}, {"text": "Never have I ever missed the bowl while peeing.", "id": 199}, {"text": "Never have I ever taken a shower with a friend.", "id": 200}, {"text": "Never have I ever left a friend at a party to have sex.", "id": 201}, {"text": "Never have I ever put my penis in a vacuum cleaner.", "id": 202}, {"text": "Never have I ever kissed someone and immediately regretted it.", "id": 203}, {"text": "Never have I ever cried in front of an ex.", "id": 204}, {"text": "Never have I ever made a cocktail.", "id": 205}, {"text": "Never have I ever eaten earwax.", "id": 206}, {"text": "Never have I ever fell off a sofa when drunk.", "id": 207}, {"text": "Never have I ever insulted an ex after a break-up.", "id": 208}, {"text": "Never have I ever driven drunk.", "id": 209}, {"text": "Never have I ever cheated on a test.", "id": 210}, {"text": "Never have I ever taken a shot.", "id": 211}, {"text": "Never have I ever had a dream about a coworker.", "id": 212}, {"text": "Never have I ever lied about my job.", "id": 213}, {"text": "Never have I ever refused to go down on someone due to hair.", "id": 214}, {"text": "Never have I ever thought about marrying my partner.", "id": 215}, {"text": "Never have I ever walked in on my parents during sex.", "id": 216}, {"text": "Never have I ever questions to get to know each other.", "id": 217}, {"text": "Never have I ever gone to work without brushing my teeth.", "id": 218}, {"text": "Never have I ever slept with someone twice my age.", "id": 219}, {"text": "Never have I ever hated a coworker.", "id": 220}, {"text": "Never have I ever actually laughed out loud when typing ‘LOL’.", "id": 221}, {"text": "Never have I ever had a relationship with two people from the same family.", "id": 222}, {"text": "Never have I ever put a finger in someone’s bum.", "id": 223}, {"text": "Never have I ever taken someone to the cinema for a first date.", "id": 224}, {"text": "Never have I ever dated more than one person at once.", "id": 225}, {"text": "Never have I ever seen my parents naked.", "id": 226}, {"text": "Never have I ever tasted cum.", "id": 227}, {"text": "Never have I ever stalked a crush.", "id": 228}, {"text": "Never have I ever flirted with my teacher.", "id": 229}, {"text": "Never have I ever stolen from work or school.", "id": 230}, {"text": "Never have I ever pretended to be sick to avoid school or work.", "id": 231}, {"text": "Never have I ever been on a tinder date.", "id": 232}, {"text": "Never have I ever pretended that I was in a music video.", "id": 233}, {"text": "Never have I ever picked my nose and ate it.", "id": 234}, {"text": "Never have I ever said bad things about my partner behind their back.", "id": 235}, {"text": "Never have I ever played a drinking game.", "id": 236}, {"text": "Never have I ever not known what to respond with when hearing I love you.", "id": 237}, {"text": "Never have I ever shouted at a customer.", "id": 238}, {"text": "Never have I ever lied to my boss.", "id": 239}, {"text": "Never have I ever had a crush on a friend’s parent.", "id": 240}, {"text": "Never have I ever broke up with someone while drunk.", "id": 241}, {"text": "Never have I ever been unable to drink Tequila again after a bad night.", "id": 242}, {"text": "Never have I ever tried moonshine.", "id": 243}, {"text": "Never have I ever stolen from my parents.", "id": 244}, {"text": "Never have I ever been drinking on public transport.", "id": 245}, {"text": "Never have I ever peeked at someone else while they were changing.", "id": 246}, {"text": "Never have I ever drank liquor straight from the bottle.", "id": 247}, {"text": "Never have I ever smoked weed.", "id": 248}, {"text": "Never have I ever had a rebound.", "id": 249}, {"text": "Never have I ever worn Crocs.", "id": 250}, {"text": "Never have I ever broken up with someone by text.", "id": 251}, {"text": "Never have I ever slept with my boss to get a promotion.", "id": 252}, {"text": "Never have I ever had sex before the age of 16.", "id": 253}, {"text": "Never have I ever fallen in love with someone without meeting them.", "id": 254}, {"text": "Never have I ever smuggled something into another country.", "id": 255}, {"text": "Never have I ever been too drunk to remember a night out.", "id": 256}, {"text": "Never have I ever slept with someone from work.", "id": 257}, {"text": "Never have I ever been in love with a best friend.", "id": 258}, {"text": "Never have I ever accidentally sharted.", "id": 259}, {"text": "Never have I ever dressed as the opposite sex.", "id": 260}, {"text": "Never have I ever accidentally pooped my pants.", "id": 261}, {"text": "Never have I ever flirted with someone when I knew they were taken.", "id": 262}, {"text": "Never have I ever had a crush on my friend’s partner.", "id": 263}, {"text": "Never have I ever been in a relationship because it’s better than being alone.", "id": 264}, {"text": "Never have I ever played hard to get.", "id": 265}, {"text": "Never have I ever brought a date to a family event.", "id": 266}, {"text": "Never have I ever claimed that the homework was eaten by my dog.", "id": 267}, {"text": "Never have I ever stayed friends with an ex.", "id": 268}, {"text": "Never have I ever lied to my friends about having sex.", "id": 269}, {"text": "Never have I ever accidentally said “I love you” to someone.", "id": 270}, {"text": "Never have I ever overslept for work.", "id": 271}, {"text": "Never have I ever worked past midnight.", "id": 272}, {"text": "Never have I ever had a crush on a friend’s partner.", "id": 273}, {"text": "Never have I ever received a love letter.", "id": 274}, {"text": "Never have I ever played strip poker.", "id": 275}, {"text": "Never have I ever opened a bottle with another bottle.", "id": 276}, {"text": "Never have I ever been called just a friend.", "id": 277}, {"text": "Never have I ever flirted with someone in an online game.", "id": 278}, {"text": "Never have I ever farted in front of someone I liked.", "id": 279}, {"text": "Never have I ever slept outside while drunk.", "id": 280}, {"text": "Never have I ever been into a sex shop.", "id": 281}, {"text": "Never have I ever stolen money from a sibling’s piggy bank.", "id": 282}, {"text": "Never have I ever worked in sales.", "id": 283}, {"text": "Never have I ever had kinky sex.", "id": 284}, {"text": "Never have I ever fallen over due to drinking.", "id": 285}, {"text": "Never have I ever been asked to be in a threesome.", "id": 286}, {"text": "Never have I ever broken up with someone in public.", "id": 287}, {"text": "Never have I ever sent a dirty text to the wrong person.", "id": 288}, {"text": "Never have I ever had to ask someone in the morning where I was.", "id": 289}, {"text": "Never have I ever bitched about my boss behind their back.", "id": 290}, {"text": "Never have I ever been drunk at work.", "id": 291}, {"text": "Never have I ever run from a police officer.", "id": 292}, {"text": "Never have I ever blamed drinking for something I said.", "id": 293}, {"text": "Never have I ever used Tinder to meet a date.", "id": 294}, {"text": "Never have I ever adjusted my buttons based on who’s in the room.", "id": 295}, {"text": "Never have I ever skipped a class.", "id": 296}, {"text": "Never have I ever got curious and used viagra.", "id": 297}, {"text": "Never have I ever cursed a teacher.", "id": 298}, {"text": "Never have I ever broken a piece of furniture by sitting on it.", "id": 299}, {"text": "Never have I ever eaten butter by itself.", "id": 300}, {"text": "Never have I ever made a gross smoothie.", "id": 301}, {"text": "Never have I ever hooked up with someone I just met within the first 24 hours.", "id": 302}, {"text": "Never have I ever dated someone for more than a year.", "id": 303}, {"text": "Never have I ever sent someone a sexy selfie.", "id": 304}, {"text": "Never have I ever been late for work or school.", "id": 305}, {"text": "Never have I ever been sick from drinking.", "id": 306}, {"text": "Never have I ever been fired.", "id": 307}, {"text": "Never have I ever dated someone just to make someone else jealous.", "id": 308}, {"text": "Never have I ever been blindfolded during sex.", "id": 309}]