[
  {
    "text": "Ich habe noch nie eine Glatze gehabt.",
    "count": 1,
    "id": 0
  },
  {
    "text": "Ich habe noch nie bei einer Sex-Hotline angerufen.",
    "count": 1,
    "id": 1
  },
  {
    "text": "Ich habe noch nie auf einer Party geweint.",
    "count": 1,
    "id": 2
  },
  {
    "text": "Ich habe noch nie bei diesem Spiel als einziger trinken müssen.",
    "count": 1,
    "id": 3
  },
  {
    "text": "Ich habe noch nie tagsüber im Meer Sex gehabt.",
    "count": 1,
    "id": 4
  },
  {
    "text": "Ich habe noch nie einen Porno geschaut.",
    "count": 1,
    "id": 5
  },
  {
    "text": "Ich habe noch nie persönlich einen Drogendealer aufgesucht.",
    "count": 1,
    "id": 6
  },
  {
    "text": "Ich habe noch nie eine Spam-eMail angeklickt weil ich dachte, dass sie echt ist.",
    "count": 1,
    "id": 7
  },
  {
    "text": "Ich habe noch nie jemanden aus tiefsten Herzen gehasst.",
    "count": 1,
    "id": 8
  },
  {
    "text": "Ich habe noch nie den Multiplayer ausprobiert.",
    "count": 1,
    "id": 9
  },
  {
    "text": "Ich habe noch nie meinen Intimbereich rasiert.",
    "count": 1,
    "id": 10
  },
  {
    "text": "Ich habe noch nie ein Tier gemobbt.",
    "count": 1,
    "id": 11
  },
  {
    "text": "Ich habe noch nie so viel getrunken dass ich am nächsten Tag um 13 Uhr immernoch betrunken war.",
    "count": 1,
    "id": 12
  },
  {
    "text": "Ich habe noch nie Sexspielzeuge gemeinsam mit meinem Partner benutzt.",
    "count": 1,
    "id": 13
  },
  {
    "text": "Ich habe noch nie die Minibar eines Hotels geleert.",
    "count": 1,
    "id": 14
  },
  {
    "text": "Ich habe noch nie jemandem wildfremden auf der Straße geholfen.",
    "count": 1,
    "id": 15
  },
  {
    "text": "Ich habe noch nie mehrere Stunden am Stück ohne Kleidung verbracht.",
    "count": 1,
    "id": 16
  },
  {
    "text": "Ich habe noch nie einen Ladendiebstahl beobachtet.",
    "count": 1,
    "id": 17
  },
  {
    "text": "Ich habe noch nie darüber nachgedacht wie es wohl wäre das andere Geschlecht zu haben.",
    "count": 1,
    "id": 18
  },
  {
    "text": "Ich habe noch nie mein Alter verleugnet nur um jemanden näher kennen zu lernen.",
    "count": 1,
    "id": 19
  },
  {
    "text": "Ich habe noch nie mit anstößigen Gefälligkeiten für etwas bezahlt.",
    "count": 1,
    "id": 20
  },
  {
    "text": "Ich habe noch nie einen Autounfall mit mehr als 200€ Schaden gehabt.",
    "count": 1,
    "id": 21
  },
  {
    "text": "Ich habe noch nie im Club rumgemacht.",
    "count": 1,
    "id": 22
  },
  {
    "text": "Ich habe noch nie Sex in einem öffentlichen Schwimmbad / am Strand gehabt.",
    "count": 1,
    "id": 23
  },
  {
    "text": "Ich habe noch nie ein Kompliment über meine Geschlechtsteile bekommen.",
    "count": 1,
    "id": 24
  },
  {
    "text": "Ich habe noch nie jemandem einen runtergeholt.",
    "count": 1,
    "id": 25
  },
  {
    "text": "Ich habe noch nie heimlich meine Nachbarn beobachtet.",
    "count": 1,
    "id": 26
  },
  {
    "text": "Ich habe noch nie Handschellen am Armgelenk getragen.",
    "count": 1,
    "id": 27
  },
  {
    "text": "Ich habe noch nie wegen eines Katers die Schule / den Job geschwänzt.",
    "count": 1,
    "id": 28
  },
  {
    "text": "Ich habe noch nie während dem Sex mit Haushaltsgegenständen experimentiert.",
    "count": 1,
    "id": 29
  },
  {
    "text": "Ich habe noch nie einem Partner zuliebe etwas unangenehmes, ekliges oder perverses ausprobiert.",
    "count": 1,
    "id": 30
  },
  {
    "text": "Ich habe noch nie darauf gewartet, dass endlich jemand vorschlägt nackt weiter zu spielen.",
    "count": 1,
    "id": 31
  },
  {
    "text": "Ich habe noch nie ein Kleidungsstück gekauft, getragen und am nächsten Tag zurück gebracht.",
    "count": 1,
    "id": 32
  },
  {
    "text": "Ich habe noch nie ein Kondom in der Hand gehabt.",
    "count": 1,
    "id": 33
  },
  {
    "text": "Ich habe noch nie jemanden in einer zweideutigen Situation erwischt was mir im Nachhinein immernoch peinlich ist.",
    "count": 1,
    "id": 34
  },
  {
    "text": "Ich habe noch nie Strip Poker gespielt.",
    "count": 1,
    "id": 35
  },
  {
    "text": "Ich habe noch nie eine Bong geraucht.",
    "count": 1,
    "id": 36
  },
  {
    "text": "Ich habe noch nie große Schadenfreude verspürt als ich hörte dass einem anderen etwas sehr schlimmes zugestoßen ist.",
    "count": 1,
    "id": 37
  },
  {
    "text": "Ich habe noch nie einen Arzttermin vergessen.",
    "count": 1,
    "id": 38
  },
  {
    "text": "Ich habe noch nie einen Liebesbrief erhalten.",
    "count": 1,
    "id": 39
  },
  {
    "text": "Ich war noch nie länger als 1 Jahr in eine Person verliebt, ohne mit ihr etwas zu haben.",
    "count": 1,
    "id": 40
  },
  {
    "text": "Ich habe noch nie beim Sex meinen Freund oder Freundin angekotzt.",
    "count": 1,
    "id": 41
  },
  {
    "text": "Ich habe noch nie einen guten Freund /eine gute Freunden gehabt mit dem/der ich über intime Angelegenheiten gesprochen habe.",
    "count": 1,
    "id": 42
  },
  {
    "text": "Ich habe noch nie mit jemandem geschlafen den ich eine Stunde zuvor noch nicht kannte.",
    "count": 1,
    "id": 43
  },
  {
    "text": "Ich habe noch nie mit jemandem geschlafen den ich nicht kannte.",
    "count": 1,
    "id": 44
  },
  {
    "text": "Ich habe noch nie im Vollrausch vergessen, wo ich wohne.",
    "count": 1,
    "id": 45
  },
  {
    "text": "Ich habe noch nie eine Beziehung gehabt die ich im Nachhinein bereue.",
    "count": 1,
    "id": 46
  },
  {
    "text": "Ich habe noch nie einen Partner gehabt der mich nicht ausreichend sexuell befriedigt hat.",
    "count": 1,
    "id": 47
  },
  {
    "text": "Ich habe noch nie erst im Zug bemerkt dass ich gar kein Ticket gekauft hatte.",
    "count": 1,
    "id": 48
  },
  {
    "text": "Ich habe noch nie einen Liebesakt gehabt der länger als eine Stunde gedauert hat.",
    "count": 1,
    "id": 49
  },
  {
    "text": "Ich habe noch nie über meine/n Ex gedacht: Wie konnte ich nur mit ihm/ihr zusammen sein?",
    "count": 1,
    "id": 50
  },
  {
    "text": "Ich habe noch nie ein Auto gefahren mit dem ich nicht hätte fahren dürfen.",
    "count": 1,
    "id": 51
  },
  {
    "text": "Ich habe noch nie mehrere Orgasmen relativ unmittelbar nacheinander gehabt.",
    "count": 1,
    "id": 52
  },
  {
    "text": "Ich habe noch nie im Internet nach Nacktfotos eines Prominenten gesucht.",
    "count": 1,
    "id": 53
  },
  {
    "text": "Ich habe noch nie ein Möbelstück selbst aufgebaut.",
    "count": 1,
    "id": 54
  },
  {
    "text": "Ich habe noch nie bezüglich meines Gewichts um bis zu 20kg gelogen.",
    "count": 1,
    "id": 55
  },
  {
    "text": "Ich habe noch nie erotische Unterwäsche getragen.",
    "count": 1,
    "id": 56
  },
  {
    "text": "Ich habe noch nie davon geträumt an einem außergewöhnlichen Ort Sex zu haben.",
    "count": 1,
    "id": 57
  },
  {
    "text": "Ich habe noch nie überlegt, mir ein Tattoo stechen zu lassen.",
    "count": 1,
    "id": 58
  },
  {
    "text": "Ich habe noch nie jemanden einen geblasen.",
    "count": 1,
    "id": 59
  },
  {
    "text": "Ich habe noch nie mehr als 2 Wochen am Stück keinen Alkohol angerührt (letzten 2 Jahre).",
    "count": 1,
    "id": 60
  },
  {
    "text": "Ich habe noch nie eine rote Ampel überfahren.",
    "count": 1,
    "id": 61
  },
  {
    "text": "Ich habe noch nie mit jemandem geschlafen ohne zu verhüten.",
    "count": 1,
    "id": 62
  },
  {
    "text": "Ich habe noch nie jemanden auf der Straße gesehen und so getan als hätte ich ihn nicht gesehen.",
    "count": 1,
    "id": 63
  },
  {
    "text": "Ich habe noch nie meinem Partner mehr als 4 Orgasmen während eines Liebesaktes bereitet.",
    "count": 1,
    "id": 64
  },
  {
    "text": "Ich habe mir noch nie vor Angst in die Hose gemacht.",
    "count": 1,
    "id": 65
  },
  {
    "text": "Ich habe noch nie eine Stellung 'im Stehen' ausprobiert.",
    "count": 1,
    "id": 66
  },
  {
    "text": "Ich habe noch nie gesagt bekommen ich sei gut im Bett.",
    "count": 1,
    "id": 67
  },
  {
    "text": "Ich habe noch nie ein Buch für die Schule komplett durchgelesen.",
    "count": 1,
    "id": 68
  },
  {
    "text": "Ich habe noch nie Cybersex ausprobiert.",
    "count": 1,
    "id": 69
  },
  {
    "text": "Ich habe noch nie einen besonderen Menschen verloren.",
    "count": 1,
    "id": 70
  },
  {
    "text": "Ich habe noch nie nach dem Aufwachen gedacht: Was ist gestern Abend eigentlich noch passiert?",
    "count": 1,
    "id": 71
  },
  {
    "text": "Ich habe noch nie mit jemand der vergeben war Sex gehabt.",
    "count": 1,
    "id": 72
  },
  {
    "text": "Ich habe noch nie Sex im Hotel gehabt.",
    "count": 1,
    "id": 73
  },
  {
    "text": "Ich habe noch nie jemandem ein Kompliment über seine Geschlechtsteile gemacht.",
    "count": 1,
    "id": 74
  },
  {
    "text": "Ich habe noch nie so heftig gelacht, dass ich pinkeln musste.",
    "count": 1,
    "id": 75
  },
  {
    "text": "Ich habe noch nie Sexspielzeug besessen.",
    "count": 1,
    "id": 76
  },
  {
    "text": "Ich habe noch nie versucht betrunken auf einen Baum zu klettern.",
    "count": 1,
    "id": 77
  },
  {
    "text": "Ich habe noch nie so viel getrunken, dass ich den Weg nach Hause nicht mehr gefunden habe.",
    "count": 1,
    "id": 78
  },
  {
    "text": "Ich habe noch nie eine Brille getragen.",
    "count": 1,
    "id": 79
  },
  {
    "text": "Ich habe noch nie künstliches Gleitmittel benutzt.",
    "count": 1,
    "id": 80
  },
  {
    "text": "Ich habe noch nie meine Eltern beim Sex erwischt.",
    "count": 1,
    "id": 81
  },
  {
    "text": "Ich habe noch nie hinter dem Kühlschrank sauber gemacht.",
    "count": 1,
    "id": 82
  },
  {
    "text": "Ich habe noch nie als heimlicher Voyeur jemanden beim Sex / beim Ausziehen / unter der Dusche beobachtet.",
    "count": 1,
    "id": 83
  },
  {
    "text": "Ich habe noch nie Pornos geschaut und jemand kam rein.",
    "count": 1,
    "id": 84
  },
  {
    "text": "Ich habe noch nie beim Aufwachen gedacht: Wer ist das neben mir?.",
    "count": 1,
    "id": 85
  },
  {
    "text": "Ich wollte noch nie eine platonische Freundschaft in eine „Freundschaft Plus“ verwandeln.",
    "count": 1,
    "id": 86
  },
  {
    "text": "Ich habe noch nie auf eine MILF gestanden.",
    "count": 1,
    "id": 87
  },
  {
    "text": "Ich hatte noch nie Schmerzen bei oder nach dem Sex.",
    "count": 1,
    "id": 88
  },
  {
    "text": "Ich habe noch nie meine Eltern belogen!.",
    "count": 1,
    "id": 89
  },
  {
    "text": "Ich habe noch nie Fesselspielchen gemacht.",
    "count": 1,
    "id": 90
  },
  {
    "text": "Ich habe noch nie wegen Sex Muskelkater gehabt.",
    "count": 1,
    "id": 91
  },
  {
    "text": "Ich habe noch nie jemandem zum Geschlechtsverkehr gezwungen.",
    "count": 1,
    "id": 92
  },
  {
    "text": "Ich habe noch nie nackt ein Auto gefahren.",
    "count": 1,
    "id": 93
  },
  {
    "text": "Ich habe noch nie noch vor dem Frühstück Geschlechtsverkehr gehabt.",
    "count": 1,
    "id": 94
  },
  {
    "text": "Ich habe noch nie mit meinen Eltern über meine Sexualität gesprochen.",
    "count": 1,
    "id": 95
  },
  {
    "text": "Ich habe noch nie aus Versehen im Kino aus dem falschen Glas getrunken oder vom falschen Popkorn gegessen.",
    "count": 1,
    "id": 96
  },
  {
    "text": "Ich habe noch nie Angst vor Sex gehabt.",
    "count": 1,
    "id": 97
  },
  {
    "text": "Ich habe noch nie den Geburtstag eines Familienangehörigen vergessen.",
    "count": 1,
    "id": 98
  },
  {
    "text": "Ich habe noch nie während des Sex an eine andere Person gedacht.",
    "count": 1,
    "id": 99
  },
  {
    "text": "Ich habe noch nie die Eltern einer Freundin/eines Freundes beim Sex gehört.",
    "count": 1,
    "id": 100
  },
  {
    "text": "Ich habe noch nie vor einem Flug getrunken um meine Nerven zu beruhigen.",
    "count": 1,
    "id": 101
  },
  {
    "text": "Ich habe noch nie so dringend aufs Klo gemusst dass ich es nicht geschafft habe.",
    "count": 1,
    "id": 102
  },
  {
    "text": "Ich habe noch nie einen Wettbewerb gewonnen.",
    "count": 1,
    "id": 103
  },
  {
    "text": "Ich habe noch nie so getan die Pille nicht genommen zu haben um dem Sex zu entgehen.",
    "count": 1,
    "id": 104
  },
  {
    "text": "Ich habe noch nie 'Ich liebe dich' gesagt obwohl ich es nicht so meinte.",
    "count": 1,
    "id": 105
  },
  {
    "text": "Ich habe noch nie auf einer Party mit jemandem rumgemacht.",
    "count": 1,
    "id": 106
  },
  {
    "text": "Ich habe noch nie Sex auf dem Küchentisch gehabt.",
    "count": 1,
    "id": 107
  },
  {
    "text": "Ich habe noch nie das Gefühl gehabt, egoistisch zu sein.",
    "count": 1,
    "id": 108
  },
  {
    "text": "Ich habe noch nie Krokodilfleisch gegessen.",
    "count": 1,
    "id": 109
  },
  {
    "text": "Ich habe noch nie ohne Verhütung mit jemand fremden geschlafen.",
    "count": 1,
    "id": 110
  },
  {
    "text": "Ich habe noch nie einen Amateurporno gefilmt.",
    "count": 1,
    "id": 111
  },
  {
    "text": "Ich habe noch nie mein Handy verloren.",
    "count": 1,
    "id": 112
  },
  {
    "text": "Ich habe noch nie einen Orgasmus vorgetäuscht.",
    "count": 1,
    "id": 113
  },
  {
    "text": "Ich habe noch nie beim Rummachen mit meinem Partner an jemand anderen gedacht.",
    "count": 1,
    "id": 114
  },
  {
    "text": "Ich habe mir noch nie gewünscht, einen der Anwesenden Personen hier oral zu befriedigen.",
    "count": 1,
    "id": 115
  },
  {
    "text": "Ich habe noch nie einen Footjob gegeben / bekommen.",
    "count": 1,
    "id": 116
  },
  {
    "text": "Ich habe noch nie Sex mit einer Person gehabt mit der ich nicht zusammen war.",
    "count": 1,
    "id": 117
  },
  {
    "text": "Ich habe noch nie davon geträumt einen Klassenkameraden / Kommilitonen / Kollegen nackt zu sehen.",
    "count": 1,
    "id": 118
  },
  {
    "text": "Ich habe noch nie gleichgeschlechtliche Gefühle gehabt.",
    "count": 1,
    "id": 119
  },
  {
    "text": "Ich habe noch nie in einem Raum geschlafen in dem andere Leute Sex hatten.",
    "count": 1,
    "id": 120
  },
  {
    "text": "Ich habe noch nie auf der Arbeit Alkohol getrunken.",
    "count": 1,
    "id": 121
  },
  {
    "text": "Ich habe noch nie meine(n) Ex in der Stadt verfolgt.",
    "count": 1,
    "id": 122
  },
  {
    "text": "Ich habe noch nie mit einem fremden Auto einen Unfall gebaut.",
    "count": 1,
    "id": 123
  },
  {
    "text": "Ich habe noch nie einen Neujahrsvorsatz tatsächlich eingehalten.",
    "count": 1,
    "id": 124
  },
  {
    "text": "Ich habe noch nie meinen Partner ausgezogen.",
    "count": 1,
    "id": 125
  },
  {
    "text": "Ich habe noch nie Wahrheit oder Pflicht gespielt.",
    "count": 1,
    "id": 126
  },
  {
    "text": "Ich habe noch nie während des Sex gähnen müssen.",
    "count": 1,
    "id": 127
  },
  {
    "text": "Ich habe noch nie Kummer in Alkohol ertränkt, bis ich nicht mehr gerade laufen konnte.",
    "count": 1,
    "id": 128
  },
  {
    "text": "Ich habe noch nie einen Schwangerschaftstest gemacht.",
    "count": 1,
    "id": 129
  },
  {
    "text": "Ich habe noch nie Sex mit mehr als einer Person gleichzeitig gehabt.",
    "count": 1,
    "id": 130
  },
  {
    "text": "Ich habe noch nie mit einer elektrischen Zahnbürste onaniert.",
    "count": 1,
    "id": 131
  },
  {
    "text": "Ich habe noch nie mit jemandem geschlafen der auch mit meinem besten Freund/meiner besten Freunden geschlafen hat.",
    "count": 1,
    "id": 132
  },
  {
    "text": "Ich habe noch nie so getan als würde ich schlafen nur um nicht mit der Person schlafen zu müssen.",
    "count": 1,
    "id": 133
  },
  {
    "text": "Ich habe noch nie einen Partner gehabt bei dem ich Angst hatte ihn meinem Eltern vorzustellen.",
    "count": 1,
    "id": 134
  },
  {
    "text": "Ich habe noch nie im Stehen gepinkelt.",
    "count": 1,
    "id": 135
  },
  {
    "text": "Ich habe noch nie einen Abend ohne Freunde oder Bekannte in einem Club verbracht.",
    "count": 1,
    "id": 136
  },
  {
    "text": "Ich habe noch nie meinen Kopf kahl geschoren.",
    "count": 1,
    "id": 137
  },
  {
    "text": "Ich habe noch nie mit einem Date von Tinder / Grindr etc. geschlafen.",
    "count": 1,
    "id": 138
  },
  {
    "text": "Ich habe noch nie härtere Drogen konsumiert.",
    "count": 1,
    "id": 139
  },
  {
    "text": "Ich habe noch nie eine ganze Chilischote gegessen.",
    "count": 1,
    "id": 140
  },
  {
    "text": "Ich habe noch nie einen Fallschirmsprung gemacht.",
    "count": 1,
    "id": 141
  },
  {
    "text": "Ich habe noch nie wegen eines Sexunfalls ins Krankenhaus gemusst.",
    "count": 1,
    "id": 142
  },
  {
    "text": "Ich habe noch nie einen Sex-Ratgeber gelesen.",
    "count": 1,
    "id": 143
  },
  {
    "text": "Ich habe noch nie versucht, das Passwort eines Anderen zu erraten.",
    "count": 1,
    "id": 144
  },
  {
    "text": "Ich habe noch nie einen Porno gedreht.",
    "count": 1,
    "id": 145
  },
  {
    "text": "Ich habe noch nie bei einem Doppel-Date mitgemacht nur damit ein Freund/eine Freundin mit ihrem Schwarm ausgehen kann.",
    "count": 1,
    "id": 146
  },
  {
    "text": "Ich habe mich noch nie nach dem Sex geschämt.",
    "count": 1,
    "id": 147
  },
  {
    "text": "Ich habe noch nie beim Aufwachen gedacht: Wo bitte bin ich denn hier?",
    "count": 1,
    "id": 148
  },
  {
    "text": "Ich hatte noch nie an mehr als 5 verschiedenen Orten Sex. (als Ort zählt z.B. „im Bett“, d.h. verschiedene Betten zählen nicht als verschiedene Orte!)",
    "count": 1,
    "id": 149
  },
  {
    "text": "Ich habe noch nie bei diesem Spiel als einziger nicht getrunken.",
    "count": 1,
    "id": 150
  },
  {
    "text": "Ich habe noch nie ein Telefonat von mehr als 5 Stunden geführt.",
    "count": 1,
    "id": 151
  },
  {
    "text": "Ich habe noch nie einen Gegenstand absichtlich kaputt gemacht, weil ich neidisch war.",
    "count": 1,
    "id": 152
  },
  {
    "text": "Ich habe noch nie meinen Chef angeschrien.",
    "count": 1,
    "id": 153
  },
  {
    "text": "Ich habe noch nie mich selbst berührt.",
    "count": 1,
    "id": 154
  },
  {
    "text": "Ich habe noch nie das Erlebnis gehabt, von der Polizei durchsucht werden zu müssen.",
    "count": 1,
    "id": 155
  },
  {
    "text": "Ich habe noch nie mit jemandem geknutscht dessen Vornamen ich nicht kannte.",
    "count": 1,
    "id": 156
  },
  {
    "text": "Ich habe noch nie im Bikini Autos gewaschen.",
    "count": 1,
    "id": 157
  },
  {
    "text": "Ich habe noch nie betrogen.",
    "count": 1,
    "id": 158
  },
  {
    "text": "Ich habe noch nie jemanden entjungfert.",
    "count": 1,
    "id": 159
  },
  {
    "text": "Ich habe noch nie eine Panne gehabt, weil ich vergessen habe zu tanken.",
    "count": 1,
    "id": 160
  },
  {
    "text": "Ich habe noch nie darüber nachgedacht, was nach dem Tod passieren wird.",
    "count": 1,
    "id": 161
  },
  {
    "text": "Ich habe noch nie einen Prominenten persönlich getroffen.",
    "count": 1,
    "id": 162
  },
  {
    "text": "Ich habe mir noch nie beim Sex mit meinem Partner vorgestellt, er / sie wäre ein anderer den ich kenne.",
    "count": 1,
    "id": 163
  },
  {
    "text": "Ich habe noch nie meinen Eltern die Frage beantworten müssen, ob ich noch Jungfrau bin.",
    "count": 1,
    "id": 164
  },
  {
    "text": "Ich habe noch nie das Disneyland besucht.",
    "count": 1,
    "id": 165
  },
  {
    "text": "Ich habe noch nie eine Mutprobe mitgemacht.",
    "count": 1,
    "id": 166
  },
  {
    "text": "Ich habe noch nie einen Anwalt benötigt.",
    "count": 1,
    "id": 167
  },
  {
    "text": "Ich habe noch nie mit meinem Partner geschlafen, nur weil er es wollte.",
    "count": 1,
    "id": 168
  },
  {
    "text": "Ich habe noch nie einen Haarschnitt gehabt für den ich mich heute noch schäme.",
    "count": 1,
    "id": 169
  },
  {
    "text": "Ich habe noch nie Geschlechtsverkehr im Flugzeug gehabt.",
    "count": 1,
    "id": 170
  },
  {
    "text": "Ich habe noch nie erotische Träume/Phantasien mit jemandem gehabt, den ich eigentlich nicht mag.",
    "count": 1,
    "id": 171
  },
  {
    "text": "Ich habe noch nie Sperma geschluckt.",
    "count": 1,
    "id": 172
  },
  {
    "text": "Ich habe noch nie mit jemandem geschlafen während ich ziemlich betrunken war.",
    "count": 1,
    "id": 173
  },
  {
    "text": "Ich habe noch nie etwas eingenommen um mich sexuell zu stimulieren.",
    "count": 1,
    "id": 174
  },
  {
    "text": "Ich habe noch nie hunderte Kilometer zurück gelegt nur um einen bestimmten Menschen zu sehen.",
    "count": 1,
    "id": 175
  },
  {
    "text": "Ich habe noch nie mit einer Person geflirtet obwohl ich wusste dass die Person vergeben ist.",
    "count": 1,
    "id": 176
  },
  {
    "text": "Ich habe noch nie einen Schwangerschaftstest gekauft.",
    "count": 1,
    "id": 177
  },
  {
    "text": "Ich habe noch nie erlebt, dass mich ein Freund meines Partners angemacht hat.",
    "count": 1,
    "id": 178
  },
  {
    "text": "Ich habe noch nie jemanden an den Füßen stimuliert.",
    "count": 1,
    "id": 179
  },
  {
    "text": "Ich habe noch nie meinem Partner Anweisungen im Bett gegeben.",
    "count": 1,
    "id": 180
  },
  {
    "text": "Ich habe noch nie in den Spiegel geschaut und gedacht: Wow. Sexy!.",
    "count": 1,
    "id": 181
  },
  {
    "text": "Ich habe noch nie beim Speed-Dating mitgemacht.",
    "count": 1,
    "id": 182
  },
  {
    "text": "Ich habe noch nie vergessen dass Feiertag/Wochenende war und bin zur Arbeit/Schule erschienen.",
    "count": 1,
    "id": 183
  },
  {
    "text": "Ich habe noch nie so üblen Sex gehabt, dass ich danach Schluss gemacht habe.",
    "count": 1,
    "id": 184
  },
  {
    "text": "Ich habe noch nie meinen besten Freund geküsst.",
    "count": 1,
    "id": 185
  },
  {
    "text": "Ich habe noch nie darauf gewartet dass mich jemand anspricht, weil ich mich selbst nicht getraut habe.",
    "count": 1,
    "id": 186
  },
  {
    "text": "Ich habe noch nie einen Auftritt im Fernsehen gehabt.",
    "count": 1,
    "id": 187
  },
  {
    "text": "Ich habe noch nie ein Konzert besucht.",
    "count": 1,
    "id": 188
  },
  {
    "text": "Ich habe noch nie einen erfolgreichen Versuch unternommen, abzunehmen.",
    "count": 1,
    "id": 189
  },
  {
    "text": "Ich habe noch nie den Wunsch gehabt, in eine andere Stadt zu ziehen.",
    "count": 1,
    "id": 190
  },
  {
    "text": "Ich habe noch nie telefoniert / gechattet während ich auf dem Klo saß.",
    "count": 1,
    "id": 191
  },
  {
    "text": "Ich habe noch nie davon geträumt eine körperliche Beziehung mit einem völlig Fremden zu haben.",
    "count": 1,
    "id": 192
  },
  {
    "text": "Ich habe noch nie über die Vergrößerung meiner Geschlechtsorgane nachgedacht.",
    "count": 1,
    "id": 193
  },
  {
    "text": "Ich habe noch nie darüber nachgedacht mir Sexspielzeug zu kaufen.",
    "count": 1,
    "id": 194
  },
  {
    "text": "Ich habe noch nie auf eine andere Person gekotzt.",
    "count": 1,
    "id": 195
  },
  {
    "text": "Ich habe noch nie versucht den G-Punkt zu finden.",
    "count": 1,
    "id": 196
  },
  {
    "text": "Ich habe noch nie nie Sex auf einem Trampolin gehabt.",
    "count": 1,
    "id": 197
  },
  {
    "text": "Ich habe noch nie ein Angebot für einen Dreier bekommen.",
    "count": 1,
    "id": 198
  },
  {
    "text": "Ich habe noch nie meine Unterwäsche irgendwo verloren oder vergessen.",
    "count": 1,
    "id": 199
  },
  {
    "text": "Ich habe noch nie während dem Telefonieren masturbiert.",
    "count": 1,
    "id": 200
  },
  {
    "text": "Ich habe noch nie jemandem gesagt dass ich seinen Körper schön finde.",
    "count": 1,
    "id": 201
  },
  {
    "text": "Ich habe noch nie jemanden gestalkt.",
    "count": 1,
    "id": 202
  },
  {
    "text": "Ich habe noch nie versucht meinen Ellbogen zu lecken.",
    "count": 1,
    "id": 203
  },
  {
    "text": "Ich habe noch nie auf einer Hochzeit gedacht, dass diese Ehe nicht lange halten wird.",
    "count": 1,
    "id": 204
  },
  {
    "text": "Ich habe noch nie Gruppensex gehabt.",
    "count": 1,
    "id": 205
  },
  {
    "text": "Ich habe noch nie Sex in einem Fahrstuhl.",
    "count": 1,
    "id": 206
  },
  {
    "text": "Ich habe noch nie so getan als hätte ich kein Geld mehr weil ich für eine bestimmte Sache kein Geld ausgeben wollte.",
    "count": 1,
    "id": 207
  },
  {
    "text": "Ich habe noch nie nach dem Sport nicht geduscht.",
    "count": 1,
    "id": 208
  },
  {
    "text": "Ich habe noch nie nach dem Sex Biss- oder Kratzspuren gehabt.",
    "count": 1,
    "id": 209
  },
  {
    "text": "Ich habe noch nie den Wunsch gehabt, ein Mann/eine Frau zu sein.",
    "count": 1,
    "id": 210
  },
  {
    "text": "Ich habe noch nie vor einer größeren Gruppe 'blank' gezogen.",
    "count": 1,
    "id": 211
  },
  {
    "text": "Ich habe noch nie Drogen ausprobiert.",
    "count": 1,
    "id": 212
  },
  {
    "text": "Ich habe noch nie drei Abende hintereinander einen Vollrausch.",
    "count": 1,
    "id": 213
  },
  {
    "text": "Ich habe noch nie den Wunsch gehabt, unsichtbar zu sein.",
    "count": 1,
    "id": 214
  },
  {
    "text": "Ich habe noch nie Tierfutter probiert.",
    "count": 1,
    "id": 215
  },
  {
    "text": "Ich war noch nie in eine Affäre verliebt.",
    "count": 1,
    "id": 216
  },
  {
    "text": "Ich habe noch nie Hilfsmittel bei der Selbstbefriedigung eingesetzt.",
    "count": 1,
    "id": 217
  },
  {
    "text": "Ich habe noch nie Bilder meines Ex-Partners ins Internet gestellt.",
    "count": 1,
    "id": 218
  },
  {
    "text": "Ich habe noch nie ein Fahrrad gestohlen.",
    "count": 1,
    "id": 219
  },
  {
    "text": "Ich habe noch nie eine Person in der Öffentlichkeit angesprochen einfach weil ich sie attraktiv fand.",
    "count": 1,
    "id": 220
  },
  {
    "text": "Ich habe noch nie so viel getrunken dass ich nur mit fremder Hilfe nach Hause gekommen bin.",
    "count": 1,
    "id": 221
  },
  {
    "text": "Ich habe noch nie gelogen.",
    "count": 1,
    "id": 222
  },
  {
    "text": "Ich habe noch nie den Freund einer meiner Freundeninnen geliebt.",
    "count": 1,
    "id": 223
  },
  {
    "text": "Ich habe noch nie ein romantisches Gedicht für meinen Partner vorgetragen.",
    "count": 1,
    "id": 224
  },
  {
    "text": "Ich habe noch nie etwas besser gekonnt als alle meine Freunde.",
    "count": 1,
    "id": 225
  },
  {
    "text": "Ich habe noch nie Telefonsex gehabt.",
    "count": 1,
    "id": 226
  },
  {
    "text": "Ich habe noch nie in einem Parkhaus sexuelle Aktivitäten vollzogen.",
    "count": 1,
    "id": 227
  },
  {
    "text": "Ich habe noch nie eine Sexpuppe in Händen gehalten.",
    "count": 1,
    "id": 228
  },
  {
    "text": "Ich habe noch nie einen ganzen Tag im Bett verbracht obwohl ich nicht krank war.",
    "count": 1,
    "id": 229
  },
  {
    "text": "Ich habe noch nie Peitschen und Ähnliches beim Sex benutzt.",
    "count": 1,
    "id": 230
  },
  {
    "text": "Ich habe noch nie den Bruder oder die Schwester meines Partners begehrt.",
    "count": 1,
    "id": 231
  },
  {
    "text": "Ich habe noch nie einen Freund verteidigt auch wenn ich wusste dass er im Unrecht ist.",
    "count": 1,
    "id": 232
  },
  {
    "text": "Ich habe noch nie in einer Alltagssituation gemerkt dass ich erregt bin und mich dafür geschämt.",
    "count": 1,
    "id": 233
  },
  {
    "text": "Ich habe noch nie eine Klausur geschrieben auf die ich weniger als eine Stunde gelernt hatte.",
    "count": 1,
    "id": 234
  },
  {
    "text": "Ich habe noch nie Silikonbrüste berührt.",
    "count": 1,
    "id": 235
  },
  {
    "text": "Ich habe noch nie mit einem Kuscheltier geredet.",
    "count": 1,
    "id": 236
  },
  {
    "text": "Ich habe noch nie ein Buch gelesen das mich richtig angeturnt hat (z.B. Fifty Shades of Grey).",
    "count": 1,
    "id": 237
  },
  {
    "text": "Ich habe noch nie im Beisein meines Partners geweint.",
    "count": 1,
    "id": 238
  },
  {
    "text": "Ich habe noch nie einen Liebesbrief geschrieben.",
    "count": 1,
    "id": 239
  },
  {
    "text": "Ich habe noch nie meine Führerscheinprüfung (Theorie und/oder Praxis) wiederholen müssen.",
    "count": 1,
    "id": 240
  },
  {
    "text": "Ich habe noch nie mehr als eine Woche im Krankenhaus verbracht.",
    "count": 1,
    "id": 241
  },
  {
    "text": "Ich habe noch nie in einem Bett mit mehr als einer nackten Person gelegen.",
    "count": 1,
    "id": 242
  },
  {
    "text": "Ich habe noch nie eine durch Geschlechtsverkehr übertragbare Krankheit gehabt.",
    "count": 1,
    "id": 243
  },
  {
    "text": "Ich habe noch nie erotische Bilder oder Kalender aufgehängt.",
    "count": 1,
    "id": 244
  },
  {
    "text": "Ich habe noch nie heimlich das Getränk eines anderen ausgetrunken.",
    "count": 1,
    "id": 245
  },
  {
    "text": "Ich konnte noch nie Sex und Liebe trennen.",
    "count": 1,
    "id": 246
  },
  {
    "text": "Ich habe noch nie mit einer fremden Zahnbürste meine Zähne gebürstet.",
    "count": 1,
    "id": 247
  },
  {
    "text": "Ich habe noch nie für jemanden gestripped.",
    "count": 1,
    "id": 248
  },
  {
    "text": "Ich habe noch nie in der Sauna andere Leute beobachtet.",
    "count": 1,
    "id": 249
  },
  {
    "text": "Ich habe noch nie unter der Dusche gesungen.",
    "count": 1,
    "id": 250
  },
  {
    "text": "Ich habe noch nie für eine deutlich ältere Person geschwärmt.",
    "count": 1,
    "id": 251
  },
  {
    "text": "Ich habe noch nie eine Zigarre geraucht.",
    "count": 1,
    "id": 252
  },
  {
    "text": "Ich habe noch nie in einem Flugzeug gesessen.",
    "count": 1,
    "id": 253
  },
  {
    "text": "Ich habe noch nie Erbrochenes weggemacht.",
    "count": 1,
    "id": 254
  },
  {
    "text": "Ich habe noch nie beim Sex oder der Masturbation gestöhnt.",
    "count": 1,
    "id": 255
  },
  {
    "text": "Ich habe noch nie Sex im Schwimmbad gehabt.",
    "count": 1,
    "id": 256
  },
  {
    "text": "Ich habe noch nie eine Zimmerpflanze vertrocknen lassen.",
    "count": 1,
    "id": 257
  },
  {
    "text": "Ich habe noch nie eine eMail Adresse angelegt die ich nutze wenn ich anonym bleiben will.",
    "count": 1,
    "id": 258
  },
  {
    "text": "Ich habe noch nie Sex gehabt und ein Freund kam in den Raum.",
    "count": 1,
    "id": 259
  },
  {
    "text": "Ich habe noch nie Sex an meinem Arbeitsplatz gehabt.",
    "count": 1,
    "id": 260
  },
  {
    "text": "Ich habe noch nie etwas auf jemand anderen geschoben nur um nicht zugeben zu müssen dass ich es gewesen bin.",
    "count": 1,
    "id": 261
  },
  {
    "text": "Ich habe noch nie an einem anderen Ort als im Bett Sex gehabt.",
    "count": 1,
    "id": 262
  },
  {
    "text": "Ich habe noch nie darüber nachgedacht sexuelle Rollenspiele zu machen.",
    "count": 1,
    "id": 263
  },
  {
    "text": "Ich habe noch nie Sex während der Periode gehabt.",
    "count": 1,
    "id": 264
  },
  {
    "text": "Ich hatte noch nie eine Frisur, für die ich mich heute abgrundtief schäme.",
    "count": 1,
    "id": 265
  },
  {
    "text": "Ich habe noch nie eine Schwarzfahrt in Kauf genommen, statt mir ein Ticket zu kaufen.",
    "count": 1,
    "id": 266
  },
  {
    "text": "Ich habe noch nie etwas anderes als Klopapier benutzt.",
    "count": 1,
    "id": 267
  },
  {
    "text": "Ich habe noch nie Verhütungsmittel mitgeführt.",
    "count": 1,
    "id": 268
  },
  {
    "text": "Ich habe noch nie jemandem 'unverbindlichen' Sex angeboten.",
    "count": 1,
    "id": 269
  },
  {
    "text": "Ich habe noch nie eine Fotokopie von meinem Hintern gemacht.",
    "count": 1,
    "id": 270
  },
  {
    "text": "Ich habe noch nie Liebeskugeln verwendet-.",
    "count": 1,
    "id": 271
  },
  {
    "text": "Ich habe noch nie betrunken Nachrichten gesendet die ich nüchtern bereuet habe.",
    "count": 1,
    "id": 272
  },
  {
    "text": "Ich habe noch nie jemandem das Leben gerettet.",
    "count": 1,
    "id": 273
  },
  {
    "text": "Ich habe noch nie jemanden wissentlich um Geld betrogen.",
    "count": 1,
    "id": 274
  },
  {
    "text": "Ich habe noch nie den Wunsch gehabt, älter zu sein.",
    "count": 1,
    "id": 275
  },
  {
    "text": "Ich habe noch nie Sex auf einer Waschmaschine gehabt.",
    "count": 1,
    "id": 276
  },
  {
    "text": "Ich habe noch nie den Namen eines Ex-Partners vergessen.",
    "count": 1,
    "id": 277
  },
  {
    "text": "Ich habe noch nie mehr als 3 Stellungen bei einem Akt ausprobiert.",
    "count": 1,
    "id": 278
  },
  {
    "text": "Ich habe noch nie einen handfesten Streit in der Öffentlichkeit gehabt.",
    "count": 1,
    "id": 279
  },
  {
    "text": "Ich habe noch nie eine Entscheidung getroffen, die ich schon unmittelbar danach bereut habe.",
    "count": 1,
    "id": 280
  },
  {
    "text": "Ich habe noch nie ein übles Gerücht über jemanden in die Welt gesetzt.",
    "count": 1,
    "id": 281
  },
  {
    "text": "Ich habe noch nie etwas besonders ekliges gegessen.",
    "count": 1,
    "id": 282
  },
  {
    "text": "Ich habe noch nie eine Affäre mit einer verheirateten Person gehabt.",
    "count": 1,
    "id": 283
  },
  {
    "text": "Ich habe noch nie einem Partner versaute Kosenamen gegeben.",
    "count": 1,
    "id": 284
  },
  {
    "text": "Ich habe noch nie mit jemandem geschlafen den ich über das Internet kennen gelernt habe.",
    "count": 1,
    "id": 285
  },
  {
    "text": "Ich habe noch nie nackt oder zumindest halbnackt vor eine Webcam gesessen.",
    "count": 1,
    "id": 286
  },
  {
    "text": "Ich habe noch nie mich selbst gestreichelt und mir vorgestellt es sei jemand anderes.",
    "count": 1,
    "id": 287
  },
  {
    "text": "Ich habe noch nie mehr als einen anderen Menschen am gleichen Tag befriedigt.",
    "count": 1,
    "id": 288
  },
  {
    "text": "Ich habe noch nie einen Dreier gehabt.",
    "count": 1,
    "id": 289
  },
  {
    "text": "Ich habe noch nie eine Kündigung erhalten.",
    "count": 1,
    "id": 290
  },
  {
    "text": "Ich habe noch nie einen Film mehr als 15 mal gesehen.",
    "count": 1,
    "id": 291
  },
  {
    "text": "Ich habe noch nie gegen das andere Geschlecht bei einem Trinkspiel gewonnen.",
    "count": 1,
    "id": 292
  },
  {
    "text": "Ich habe noch nie während dem Sex anfangen müssen zu lachen.",
    "count": 1,
    "id": 293
  },
  {
    "text": "Ich habe noch nie Selbstgespräche geführt.",
    "count": 1,
    "id": 294
  },
  {
    "text": "Ich habe noch nie überlegt ein Bordell zu besuchen.",
    "count": 1,
    "id": 295
  },
  {
    "text": "Ich habe noch nie mit insgesamt mehr als 15 Leuten in meinem Leben geschlafen.",
    "count": 1,
    "id": 296
  },
  {
    "text": "Ich habe noch nie Pornofilme bei mir zuhause versteckt.",
    "count": 1,
    "id": 297
  },
  {
    "text": "Ich habe noch nie einen Lehrer/Vorgesetzten nackt vorgestellt.",
    "count": 1,
    "id": 298
  },
  {
    "text": "Ich habe noch nie eine Beziehung mit einer Person gehabt die ich über das Internet kennen gelernt habe.",
    "count": 1,
    "id": 299
  },
  {
    "text": "Ich habe noch nie eine Sucht nach etwas entwickelt.",
    "count": 1,
    "id": 300
  },
  {
    "text": "Ich habe noch nie mit einem Ex-Partner geschlafen.",
    "count": 1,
    "id": 301
  },
  {
    "text": "Ich habe noch nie mit jemandem geschlafen um an jemand anderen heran zukommen.",
    "count": 1,
    "id": 302
  },
  {
    "text": "Ich habe noch nie während dem Sex mit Lebensmitteln experimentiert.",
    "count": 1,
    "id": 303
  },
  {
    "text": "Ich habe noch nie so ein gutes Verhältnis zu meinem Partner/Partnerin gehabt, dass ich die Badezimmertüre offen gelassen habe.",
    "count": 1,
    "id": 304
  },
  {
    "text": "Ich habe noch nie gestohlen.",
    "count": 1,
    "id": 305
  },
  {
    "text": "Ich habe noch nie mit jemandem aus meinem Büro geschlafen.",
    "count": 1,
    "id": 306
  },
  {
    "text": "Ich habe noch nie eine Kneipenschlägerei gehabt.",
    "count": 1,
    "id": 307
  },
  {
    "text": "Ich habe noch nie per SMS mit jemandem Schluss gemacht.",
    "count": 1,
    "id": 308
  },
  {
    "text": "Ich habe noch nie im Schwimmbad unter Wasser gefummelt.",
    "count": 1,
    "id": 309
  },
  {
    "text": "Ich habe noch nie nach einem Horrorfilm das ganze Haus abgesucht.",
    "count": 1,
    "id": 310
  },
  {
    "text": "Ich habe noch nie drei Nächte am Stück durchgefeiert.",
    "count": 1,
    "id": 311
  },
  {
    "text": "Ich habe noch nie hinter seinem Rücken schlecht über meinen Partner gesprochen.",
    "count": 1,
    "id": 312
  },
  {
    "text": "Ich habe noch nie Essensreste in meinem Bett gefunden.",
    "count": 1,
    "id": 313
  },
  {
    "text": "Ich habe noch nie nackt im Meer/See gebadet.",
    "count": 1,
    "id": 314
  },
  {
    "text": "Ich habe noch nie Analsex gehabt.",
    "count": 1,
    "id": 315
  },
  {
    "text": "Ich habe noch nie im Club einen geblasen bekommen / jemandem einen geblasen.",
    "count": 1,
    "id": 316
  },
  {
    "text": "Ich war noch nie schwanger / habe noch nie jemanden geschwängert.",
    "count": 1,
    "id": 317
  },
  {
    "text": "Ich habe noch nie für Sex bezahlt.",
    "count": 1,
    "id": 318
  },
  {
    "text": "Ich habe noch nie einen Höhepunkt gehabt.",
    "count": 1,
    "id": 319
  },
  {
    "text": "Ich habe noch nie einen Swingerclub von innen gesehen.",
    "count": 1,
    "id": 320
  },
  {
    "text": "Ich habe noch nie in die Dusche gepinkelt.",
    "count": 1,
    "id": 321
  },
  {
    "text": "Ich habe noch nie mehr als 3 Monate ohne Sex verbracht (letzten 2 Jahre).",
    "count": 1,
    "id": 322
  },
  {
    "text": "Ich habe noch nie den Notruf gewählt.",
    "count": 1,
    "id": 323
  },
  {
    "text": "Ich habe noch nie gesagt die Verbindung sei schlecht nur um ein Telefonat zu beendet.",
    "count": 1,
    "id": 324
  },
  {
    "text": "Ich habe noch nie Strapse oder Lack und Leder getragen.",
    "count": 1,
    "id": 325
  },
  {
    "text": "Ich habe noch nie an einem Casting teilgenommen.",
    "count": 1,
    "id": 326
  },
  {
    "text": "Ich habe noch nie die Schule geschwänzt.",
    "count": 1,
    "id": 327
  },
  {
    "text": "Ich habe noch nie mehr als 10 Minuten auf der Toilette verbracht.",
    "count": 1,
    "id": 328
  },
  {
    "text": "Ich habe noch nie beim Sex die Dominanz übernommen.",
    "count": 1,
    "id": 329
  },
  {
    "text": "Ich habe noch nie etwas verloren weil ich so betrunken war.",
    "count": 1,
    "id": 330
  },
  {
    "text": "Ich habe noch nie eine wichtige Prüfung nicht bestanden.",
    "count": 1,
    "id": 331
  },
  {
    "text": "Ich habe noch nie Urlaub mit Freunden gemacht.",
    "count": 1,
    "id": 332
  },
  {
    "text": "Ich habe noch nie eine Verabredung angenommen nur um einen Freund/eine Freundin der Person kennen zu lernen.",
    "count": 1,
    "id": 333
  },
  {
    "text": "Ich habe noch nie davon geträumt, ein Charakter aus einem Buch/Film zu sein.",
    "count": 1,
    "id": 334
  },
  {
    "text": "Ich habe noch nie ein Fahrrad geklaut.",
    "count": 1,
    "id": 335
  },
  {
    "text": "Ich habe noch nie nachts im Gras gelegen und Sternschnuppen beobachtet.",
    "count": 1,
    "id": 336
  },
  {
    "text": "Ich habe noch nie meinen eigenen Intimbereich fotografiert.",
    "count": 1,
    "id": 337
  },
  {
    "text": "Ich habe noch nie nachts in einem Fluss gebadet.",
    "count": 1,
    "id": 338
  },
  {
    "text": "Ich habe noch nie heimlich unter dem Tisch Händchen gehalten.",
    "count": 1,
    "id": 339
  },
  {
    "text": "Ich habe noch nie Fantasien gehabt, für die ich mich schäme.",
    "count": 1,
    "id": 340
  },
  {
    "text": "Ich habe noch nie in der Öffentlichkeit in die Hose gepinkelt.",
    "count": 1,
    "id": 341
  },
  {
    "text": "Ich habe noch nie mit jemandem Schluss gemacht.",
    "count": 1,
    "id": 342
  },
  {
    "text": "Ich habe noch nie Kondome gekauft.",
    "count": 1,
    "id": 343
  },
  {
    "text": "Ich habe noch nie vergessen meine Pille zu nehmen.",
    "count": 1,
    "id": 344
  },
  {
    "text": "Ich habe noch nie nach Nacktfotos einer bestimmten Person im Internet gesucht.",
    "count": 1,
    "id": 345
  },
  {
    "text": "Ich habe noch nie eine so massive Wut entwickelt, dass ich jemanden lauthals anschreien musste.",
    "count": 1,
    "id": 346
  },
  {
    "text": "Ich habe noch nie mit jemandem geschlafen der jünger als 16 Jahre alt war.",
    "count": 1,
    "id": 347
  },
  {
    "text": "Ich habe noch nie mit mehr als 10 verschiedenen Menschen geschlafen.",
    "count": 1,
    "id": 348
  },
  {
    "text": "Ich habe noch nie etwas wertvolles kaputt gemacht.",
    "count": 1,
    "id": 349
  },
  {
    "text": "Ich habe noch nie mein Handy in die Toilette fallen lassen.",
    "count": 1,
    "id": 350
  },
  {
    "text": "Ich habe noch nie eine Beziehung beendet weil der Sex nicht gut genug war.",
    "count": 1,
    "id": 351
  },
  {
    "text": "Ich habe noch nie nackt in einem See / Meer gebadet.",
    "count": 1,
    "id": 352
  },
  {
    "text": "Ich habe noch nie Sex auf einem Baum gehabt.",
    "count": 1,
    "id": 353
  },
  {
    "text": "Ich habe noch nie nach dem Sex das Gefühl gehabt nicht richtig befriedigt zu sein.",
    "count": 1,
    "id": 354
  },
  {
    "text": "Ich habe noch nie versucht vor der Polizei wegzulaufen.",
    "count": 1,
    "id": 355
  },
  {
    "text": "Ich habe noch nie Sex gehabt während der Fernseher noch lief.",
    "count": 1,
    "id": 356
  },
  {
    "text": "Ich habe noch nie im Schlaf gesabbert.",
    "count": 1,
    "id": 357
  },
  {
    "text": "Ich habe noch nie eine Fickbeziehung gehabt.",
    "count": 1,
    "id": 358
  },
  {
    "text": "Ich habe noch nie an einer Wand gelauscht um andere beim Sex zu hören.",
    "count": 1,
    "id": 359
  },
  {
    "text": "Ich habe noch nie meinem Partner erotische Texte geschrieben um ihn anzumachen.",
    "count": 1,
    "id": 360
  },
  {
    "text": "Ich habe noch nie Oralsex während dem Autofahren gehabt.",
    "count": 1,
    "id": 361
  },
  {
    "text": "Ich habe noch nie eine Person geküsst die das gleiche Geschlecht hat wie ich.",
    "count": 1,
    "id": 362
  },
  {
    "text": "Ich habe noch nie essbare Unterwäsche benutzt.",
    "count": 1,
    "id": 363
  },
  {
    "text": "Ich habe noch nie Fantasien gehabt in denen ich gefoltert oder gefesselt wurde.",
    "count": 1,
    "id": 364
  },
  {
    "text": "Ich habe noch nie den Freund / die Freundin meiner besten Freundin / meines besten Freundes geküsst.",
    "count": 1,
    "id": 365
  },
  {
    "text": "Ich habe noch nie auf der Arbeit im Lagerraum/Abstellraum rumgemacht.",
    "count": 1,
    "id": 366
  },
  {
    "text": "Ich habe noch nie das Herz eines Anderen gebrochen.",
    "count": 1,
    "id": 367
  },
  {
    "text": "Ich habe noch nie die Sachen meines Partners angezogen.",
    "count": 1,
    "id": 368
  },
  {
    "text": "Ich habe noch nie das Geheimnis eines anderen ausgeplaudert (versehentlich oder absichtlich).",
    "count": 1,
    "id": 369
  },
  {
    "text": "Ich habe noch nie nachts nackt gebadet.",
    "count": 1,
    "id": 370
  },
  {
    "text": "Ich habe noch nie Rosen geschenkt bekommen.",
    "count": 1,
    "id": 371
  },
  {
    "text": "Ich habe noch nie geniest und die Hand an jemand anderem abgewischt.",
    "count": 1,
    "id": 372
  },
  {
    "text": "Ich habe noch nie an den Ohrläppchen meines Partners geleckt.",
    "count": 1,
    "id": 373
  },
  {
    "text": "Ich habe noch nie etwas das mit Sex zu tun hat im Internet gesucht.",
    "count": 1,
    "id": 374
  },
  {
    "text": "Ich habe noch nie für meinen besten Freund/meine beste Freundin gelogen.",
    "count": 1,
    "id": 375
  },
  {
    "text": "Ich habe noch nie als Jugendlicher vor einem Geschäft gewartet, bis ein Erwachsener kommt, um mir Alkohol zu kaufen.",
    "count": 1,
    "id": 376
  },
  {
    "text": "Ich habe noch nie eine Eifersuchtsszene geschoben.",
    "count": 1,
    "id": 377
  },
  {
    "text": "Ich habe noch nie jemandem etwas ekliges in den Briefkasten gesteckt.",
    "count": 1,
    "id": 378
  },
  {
    "text": "Ich habe noch nie mich so sehr blamiert das ich mich bis heute dafür schäme.",
    "count": 1,
    "id": 379
  },
  {
    "text": "Ich habe noch nie vor 13 Uhr so viel getrunken dass ich sturz besoffen war.",
    "count": 1,
    "id": 380
  },
  {
    "text": "Ich habe noch nie eine Waffe abgefeuert.",
    "count": 1,
    "id": 381
  },
  {
    "text": "Ich habe mich noch nie in ein Familienmitglied verliebt.",
    "count": 1,
    "id": 382
  },
  {
    "text": "Ich habe noch nie mein Flugzeug verpasst.",
    "count": 1,
    "id": 383
  },
  {
    "text": "Ich habe noch nie das Etikett eines Kleidungsstücks entfernt weil es eine Billigmarke war.",
    "count": 1,
    "id": 384
  },
  {
    "text": "Ich habe noch nie ein Strip-Lokal von innen gesehen.",
    "count": 1,
    "id": 385
  },
  {
    "text": "Ich habe noch nie etwas besessen dass ich immer versteckt habe wenn Freunde kamen.",
    "count": 1,
    "id": 386
  },
  {
    "text": "Ich habe noch nie jemandem im Urlaub kennengelernt und weiterhin Kontakt gehalten.",
    "count": 1,
    "id": 387
  },
  {
    "text": "Ich habe noch nie eine Badeessenz für romantische Abende zu zweit benutzt.",
    "count": 1,
    "id": 388
  },
  {
    "text": "Ich habe noch nie in einem Kinofilm geschlafen.",
    "count": 1,
    "id": 389
  },
  {
    "text": "Ich habe noch nie ein One-Night-Stand gehabt.",
    "count": 1,
    "id": 390
  },
  {
    "text": "Ich habe noch nie eine Frage bei einem Trinkspiel falsch beantwortet.",
    "count": 1,
    "id": 391
  },
  {
    "text": "Ich habe noch nie etwas aus dem Supermarkt gestohlen.",
    "count": 1,
    "id": 392
  },
  {
    "text": "Ich habe noch nie Massageöl benutzt.",
    "count": 1,
    "id": 393
  },
  {
    "text": "Ich habe noch nie ein und dieselbe Unterwäsche länger als 5 Tage getragen.",
    "count": 1,
    "id": 394
  },
  {
    "text": "Ich habe noch nie davon geträumt, meinem Partner beim Sex mit jemand anderem zuzuschauen.",
    "count": 1,
    "id": 395
  },
  {
    "text": "Ich habe noch nie die Toilette des anderen Geschlechts benutzt.",
    "count": 1,
    "id": 396
  },
  {
    "text": "Ich habe noch nie eine Fotokopie von meinem Gesicht gemacht.",
    "count": 1,
    "id": 397
  },
  {
    "text": "Ich habe noch nie Blut gespendet.",
    "count": 1,
    "id": 398
  },
  {
    "text": "Ich habe noch nie so viel getrunken dass ich den ganzen nächsten Tag im Bett verbringen musste.",
    "count": 1,
    "id": 399
  },
  {
    "text": "Ich habe noch nie Lust gehabt, mit einem der anwesenden Spielern zu schlafen.",
    "count": 1,
    "id": 400
  },
  {
    "text": "Ich habe noch nie den Intimbereich eines Freundes / einer Freundin (gleiches Geschlecht) berührt.",
    "count": 1,
    "id": 401
  },
  {
    "text": "Ich habe noch nie jemanden ausgezogen während er schlief.",
    "count": 1,
    "id": 402
  },
  {
    "text": "Ich habe noch nie bei Bekannten in den Badezimmerschrank geschaut.",
    "count": 1,
    "id": 403
  },
  {
    "text": "Ich habe noch nie mit anderen Personen zusammen einen Porno gesehen.",
    "count": 1,
    "id": 404
  },
  {
    "text": "Ich habe noch nie eine Kontaktanzeige aufgegeben oder auf eine geantwortet.",
    "count": 1,
    "id": 405
  },
  {
    "text": "Ich habe noch nie noch beim ersten Date mit jemandem geschlafen.",
    "count": 1,
    "id": 406
  },
  {
    "text": "Ich habe noch nie verschlafen.",
    "count": 1,
    "id": 407
  },
  {
    "text": "Ich habe noch nie im Auto ganz laut die Musik aufgedreht und mitgesungen.",
    "count": 1,
    "id": 408
  },
  {
    "text": "Ich habe noch nie einen Penis in der Hand gehalten.",
    "count": 1,
    "id": 409
  },
  {
    "text": "Ich habe noch nie Sex in einer Badewanne gehabt.",
    "count": 1,
    "id": 410
  },
  {
    "text": "Ich habe noch nie gemeinsam mit einem Partner geduscht oder gebadet.",
    "count": 1,
    "id": 411
  },
  {
    "text": "Ich habe noch nie so viel getrunken dass ich bei einer Party rausgeworfen wurde.",
    "count": 1,
    "id": 412
  },
  {
    "text": "Ich habe noch nie mit jemandem geschlafen obwohl ich eigentlich keine Lust dazu hatte.",
    "count": 1,
    "id": 413
  },
  {
    "text": "Ich habe noch nie meine Hausaufgaben abgeschrieben.",
    "count": 1,
    "id": 414
  },
  {
    "text": "Ich habe noch nie jemanden vom gleichen Geschlecht attraktiv gefunden.",
    "count": 1,
    "id": 415
  },
  {
    "text": "Ich habe noch nie in der Dusche gesungen.",
    "count": 1,
    "id": 416
  },
  {
    "text": "Ich habe noch nie Vandalismus betrieben.",
    "count": 1,
    "id": 417
  },
  {
    "text": "Ich habe noch nie eine Bravo aufgeschlagen nur um den Dr. Sommer Teil zu lesen.",
    "count": 1,
    "id": 418
  },
  {
    "text": "Ich habe noch nie einen Tampon in der Nase stecken gehabt.",
    "count": 1,
    "id": 419
  },
  {
    "text": "Ich habe noch nie das Kamasutra 'gelesen'.",
    "count": 1,
    "id": 420
  },
  {
    "text": "Ich habe noch nie einen Freund/eine Freundin meines Partners abgrundtief gehasst.",
    "count": 1,
    "id": 421
  },
  {
    "text": "Ich habe noch nie den Namen eines Anderen während dem Geschlechtsverkehr ausgesprochen.",
    "count": 1,
    "id": 422
  },
  {
    "text": "Ich habe noch nie vor dem Spiegel getanzt.",
    "count": 1,
    "id": 423
  },
  {
    "text": "Ich habe noch nie einen Knutschfleck gehabt.",
    "count": 1,
    "id": 424
  },
  {
    "text": "Ich habe noch nie die Klamotten von jemand anderem versteckt.",
    "count": 1,
    "id": 425
  },
  {
    "text": "Ich habe noch nie mit jemandem über meine sexuellen Phantasien gesprochen.",
    "count": 1,
    "id": 426
  },
  {
    "text": "Ich habe noch nie jemanden nach seiner Telefonnummer gefragt und danach nie angerufen.",
    "count": 1,
    "id": 427
  },
  {
    "text": "Ich habe noch nie Sex gehabt ohne vorher die Schuhe auszuziehen.",
    "count": 1,
    "id": 428
  },
  {
    "text": "Ich habe noch nie länger als 3 Stunden mit einer Person telefoniert.",
    "count": 1,
    "id": 429
  },
  {
    "text": "Ich habe noch nie Sex in einem Aufzug gehabt.",
    "count": 1,
    "id": 430
  },
  {
    "text": "Ich habe noch nie Sex in einem Schlafsack gehabt.",
    "count": 1,
    "id": 431
  },
  {
    "text": "Ich habe noch nie mit jemandem über intime Details meines Sexlebens gesprochen (nicht meinem Freund/meiner Freundin).",
    "count": 1,
    "id": 432
  },
  {
    "text": "Ich habe noch nie eine schlechte Schulnote vor meinen Eltern verheimlicht.",
    "count": 1,
    "id": 433
  },
  {
    "text": "Ich habe noch nie ein Selfie gemacht.",
    "count": 1,
    "id": 434
  },
  {
    "text": "Ich habe noch nie ein perverses Bild über Snapchat verschickt.",
    "count": 1,
    "id": 435
  },
  {
    "text": "Ich habe noch nie eine Freundschaft mit gewissen Vorzügen geführt.",
    "count": 1,
    "id": 436
  },
  {
    "text": "Ich habe noch nie beim Sex an meine/n Ex gedacht.",
    "count": 1,
    "id": 437
  },
  {
    "text": "Ich habe noch nie meine Eltern beleidigt.",
    "count": 1,
    "id": 438
  },
  {
    "text": "Ich habe noch nie geraucht.",
    "count": 1,
    "id": 439
  },
  {
    "text": "Ich habe noch nie eine Geschlechtskrankheit gehabt.",
    "count": 1,
    "id": 440
  },
  {
    "text": "Ich habe noch nie Fotos / Videos während dem Sex gemacht.",
    "count": 1,
    "id": 441
  },
  {
    "text": "Ich habe noch nie Sex vor anderen Menschen gehabt.",
    "count": 1,
    "id": 442
  },
  {
    "text": "Ich habe noch nie einen Mitspieler gegoogelt.",
    "count": 1,
    "id": 443
  },
  {
    "text": "Ich habe noch nie Sex in der Küche gehabt.",
    "count": 1,
    "id": 444
  },
  {
    "text": "Ich habe noch nie ein erotisches Geschenk für meinen Partner gemacht.",
    "count": 1,
    "id": 445
  },
  {
    "text": "Ich habe noch nie Penisbilder gegoogelt.",
    "count": 1,
    "id": 446
  },
  {
    "text": "Ich habe noch nie bei Wahrheit oder Pflicht eine peinliche Pflicht ausführen müssen.",
    "count": 1,
    "id": 447
  },
  {
    "text": "Ich habe mich noch nie absichtlich selbst verletzt.",
    "count": 1,
    "id": 448
  },
  {
    "text": "Ich habe noch nie zum Idiotentest (Führerschein) gehen müssen.",
    "count": 1,
    "id": 449
  },
  {
    "text": "Ich habe noch nie deutlich mehr Sex gehabt als im Moment.",
    "count": 1,
    "id": 450
  },
  {
    "text": "Ich habe noch nie einen Vaterschaftstest gemacht.",
    "count": 1,
    "id": 451
  },
  {
    "text": "Ich habe noch nie bei einem einzigen Mal Sex mehr als 5 verschiedene Positionen ausprobiert.",
    "count": 1,
    "id": 452
  },
  {
    "text": "Ich habe noch nie fantasiert, wie bestimmte Leute wohl beim Sex aussehen.",
    "count": 1,
    "id": 453
  },
  {
    "text": "Ich habe noch nie Sex während einer Party gehabt.",
    "count": 1,
    "id": 454
  },
  {
    "text": "Ich habe noch nie etwas gegessen obwohl ich wusste dass das Haltbarkeitsdatum abgelaufen ist.",
    "count": 1,
    "id": 455
  },
  {
    "text": "Ich habe noch nie Kondome mit Geschmack benutzt.",
    "count": 1,
    "id": 456
  },
  {
    "text": "Ich habe noch nie einen Tanga getragen.",
    "count": 1,
    "id": 457
  },
  {
    "text": "Ich habe noch nie Fingernägel gekaut.",
    "count": 1,
    "id": 458
  },
  {
    "text": "Ich habe noch nie Geld oder Geschenke für sexuelle Dienste erhalten.",
    "count": 1,
    "id": 459
  },
  {
    "text": "Ich habe noch nie für erotisches Material bezahlt (Live-Cams, Pornohefte, Videos, etc).",
    "count": 1,
    "id": 460
  },
  {
    "text": "Ich habe noch nie in der Öffentlichkeit gekotzt.",
    "count": 1,
    "id": 461
  },
  {
    "text": "Ich habe noch nie gekifft.",
    "count": 1,
    "id": 462
  },
  {
    "text": "Ich habe noch nie etwas geklaut.",
    "count": 1,
    "id": 463
  },
  {
    "text": "Ich habe noch nie ein Möbelstück beim Sex kaputt gemacht.",
    "count": 1,
    "id": 464
  },
  {
    "text": "Ich habe noch nie einen erotischen Traum gehabt den ich niemals in die Tat umsetzen würde.",
    "count": 1,
    "id": 465
  },
  {
    "text": "Ich habe noch nie vor lachen geweint.",
    "count": 1,
    "id": 466
  },
  {
    "text": "Ich habe noch nie in eine Flasche gepinkelt.",
    "count": 1,
    "id": 467
  },
  {
    "text": "Ich habe noch nie eine Beziehung gehabt, die kürzer als 2 Wochen andauerte.",
    "count": 1,
    "id": 468
  },
  {
    "text": "Ich habe noch nie ein Date gehabt nur um einer anderen Person weh zu tun.",
    "count": 1,
    "id": 469
  },
  {
    "text": "Ich habe noch nie beim Sex den Großteil meiner Klamotten angelassen.",
    "count": 1,
    "id": 470
  },
  {
    "text": "Ich habe noch nie gedacht: 'Wenn er/sie mich jetzt anspricht würde ich noch auf einen Kaffee mit rein kommen'.",
    "count": 1,
    "id": 471
  },
  {
    "text": "Ich habe noch nie bei einer Klausur abgeschrieben.",
    "count": 1,
    "id": 472
  },
  {
    "text": "Ich habe noch nie Sex an einem anderen Ort als im Bett gehabt.",
    "count": 1,
    "id": 473
  },
  {
    "text": "Ich habe noch nie jemanden geküsst, ohne seinen Namen zu wissen.",
    "count": 1,
    "id": 474
  },
  {
    "text": "Ich habe noch nie 2 Wochen ohne einen einzigen Orgasmus verbracht (letzten 2 Jahre).",
    "count": 1,
    "id": 475
  },
  {
    "text": "Ich habe noch nie gedacht, dass einer der Mitspieler heißer & attraktiver ist als mein momentaner Partner.",
    "count": 1,
    "id": 476
  },
  {
    "text": "Ich habe noch nie etwas unanständiges im Kino getan.",
    "count": 1,
    "id": 477
  },
  {
    "text": "Ich habe noch nie auf eine/n platonische/n Freund/in masturbiert.",
    "count": 1,
    "id": 478
  },
  {
    "text": "Ich habe noch nie jemanden zu mir nachhause eingeladen, nur um Sex zu haben.",
    "count": 1,
    "id": 479
  },
  {
    "text": "Ich habe noch nie einen Baum umarmt.",
    "count": 1,
    "id": 480
  },
  {
    "text": "Ich habe noch nie beim Masturbieren jemanden zuschauen lassen.",
    "count": 1,
    "id": 481
  },
  {
    "text": "Ich habe noch nie darüber nachgedacht, wie einer der Mitspieler nackt aussieht.",
    "count": 1,
    "id": 482
  },
  {
    "text": "Ich habe noch nie Sex auf einer Strandliege gehabt.",
    "count": 1,
    "id": 483
  },
  {
    "text": "Ich habe noch nie mehr als 3 Tage im Krankenhaus verbracht.",
    "count": 1,
    "id": 484
  },
  {
    "text": "Ich habe noch nie eine Straftat begangen.",
    "count": 1,
    "id": 485
  },
  {
    "text": "Ich habe noch nie aus einem Teller Wein getrunken.",
    "count": 1,
    "id": 486
  },
  {
    "text": "Ich habe noch nie bei diesem Spiel etwas neues über einen Mitspieler erfahren, was ich nicht von ihm/ihr erwartet hatte.",
    "count": 1,
    "id": 487
  },
  {
    "text": "Ich habe noch nie jemanden für mich strippen lassen.",
    "count": 1,
    "id": 488
  },
  {
    "text": "Ich habe noch nie eine Intim-Frisur gehabt für die ich mich geschämt habe.",
    "count": 1,
    "id": 489
  },
  {
    "text": "Ich habe noch nie in einem Hotelzimmer den Pornokanal geschaut.",
    "count": 1,
    "id": 490
  },
  {
    "text": "Ich habe noch nie ein Geschenk vergessen.",
    "count": 1,
    "id": 491
  },
  {
    "text": "Ich habe noch nie mir einen meiner jetzigen Mitspieler nackt vorgestellt.",
    "count": 1,
    "id": 492
  },
  {
    "text": "Ich habe noch nie körperliches Unwohlsein vorgetäuscht.",
    "count": 1,
    "id": 493
  },
  {
    "text": "Ich habe noch nie einen Orgasmus bei einem Sextraum gehabt.",
    "count": 1,
    "id": 494
  },
  {
    "text": "Ich habe noch nie so getan als wäre ich krank nur um nicht mit jemandem schlafen zu müssen.",
    "count": 1,
    "id": 495
  },
  {
    "text": "Ich habe noch nie ein Date von jemanden von Tinder / Grindr etc. gehabt.",
    "count": 1,
    "id": 496
  },
  {
    "text": "Ich habe noch nie meinem Partner Frühstück ans Bett gebracht.",
    "count": 1,
    "id": 497
  },
  {
    "text": "Ich habe noch nie versucht anstößige Geheimnisse über einen Freund herauszubekommen.",
    "count": 1,
    "id": 498
  },
  {
    "text": "Ich habe noch nie jemanden beim Sex beobachtet.",
    "count": 1,
    "id": 499
  },
  {
    "text": "Ich habe noch nie länger als 3 Tage nicht geduscht.",
    "count": 1,
    "id": 500
  },
  {
    "text": "Ich habe noch nie nach einem Besuch beim Friseur geweint.",
    "count": 1,
    "id": 501
  },
  {
    "text": "Ich habe noch nie ein Haustier gehabt.",
    "count": 1,
    "id": 502
  },
  {
    "text": "Ich habe noch nie zwei Personen gleichzeitig gedated weil ich mich nicht entscheiden konnte.",
    "count": 1,
    "id": 503
  },
  {
    "text": "Ich habe noch nie darauf gewartet dass jemand anders den ersten Schritt macht.",
    "count": 1,
    "id": 504
  },
  {
    "text": "Ich habe noch nie etwas nur aus Höflichkeit gegessen, obwohl es in Wahrheit nicht schmeckte.",
    "count": 1,
    "id": 505
  },
  {
    "text": "Ich habe noch nie wegen zu viel Alkohol mit einem Fremden rumgemacht.",
    "count": 1,
    "id": 506
  },
  {
    "text": "Ich habe noch nie darüber nachgedacht eine Beziehung zu beenden.",
    "count": 1,
    "id": 507
  },
  {
    "text": "Ich habe noch nie während eines Wutanfalls etwas zerstört.",
    "count": 1,
    "id": 508
  },
  {
    "text": "Ich habe noch nie mehr als drei Orgasmen an einem Tag gehabt.",
    "count": 1,
    "id": 509
  },
  {
    "text": "Ich habe noch nie auf einer Party Sex gehabt.",
    "count": 1,
    "id": 510
  },
  {
    "text": "Ich habe noch nie einen Knochenbruch gehabt.",
    "count": 1,
    "id": 511
  },
  {
    "text": "Ich habe noch nie einen Korb erhalten wenn ich mit jemandem ausgehen wollte.",
    "count": 1,
    "id": 512
  },
  {
    "text": "Ich habe noch nie 'spontanen' Sex gehabt, obwohl ich bereits spät dran war.",
    "count": 1,
    "id": 513
  },
  {
    "text": "Ich habe noch nie beim Oralsex verhütet (wegen Geschlechtskrankheiten).",
    "count": 1,
    "id": 514
  },
  {
    "text": "Ich habe noch nie versucht mit meinem Partner einen Porno nachzuspielen.",
    "count": 1,
    "id": 515
  },
  {
    "text": "Ich habe noch nie meinen Partner beim Sex verletzt.",
    "count": 1,
    "id": 516
  },
  {
    "text": "Ich wollte noch nie meine Familie bei Mitten im Leben anmelden.",
    "count": 1,
    "id": 517
  },
  {
    "text": "Ich habe noch nie einen Pornofilm angeschaut.",
    "count": 1,
    "id": 518
  },
  {
    "text": "Ich habe noch nie in einer Vorlesung/Unterrichtsstunde geschlafen.",
    "count": 1,
    "id": 519
  },
  {
    "text": "Ich habe noch nie eine Fernbeziehung gehabt.",
    "count": 1,
    "id": 520
  },
  {
    "text": "Ich habe noch nie Sex im Bett meiner Eltern gehabt.",
    "count": 1,
    "id": 521
  },
  {
    "text": "Ich habe noch nie etwas aus einem Hotelzimmer mitgehen lassen.",
    "count": 1,
    "id": 522
  },
  {
    "text": "Ich habe noch nie versucht jemandem den Partner auszuspannen.",
    "count": 1,
    "id": 523
  },
  {
    "text": "Ich habe noch nie alleine zuhause so viel getrunken dass ich sturz betrunken war.",
    "count": 1,
    "id": 524
  },
  {
    "text": "Ich habe noch nie das Gefühl gehabt dem biologisch benachteiligtem Geschlecht anzugehören.",
    "count": 1,
    "id": 525
  },
  {
    "text": "Ich habe noch nie in einem Wutanfall etwas zerstört.",
    "count": 1,
    "id": 526
  },
  {
    "text": "Ich habe noch nie eine Schlägerei mit einem Türsteher gehabt.",
    "count": 1,
    "id": 527
  },
  {
    "text": "Ich habe noch nie etwas beim Sex getan wobei ich mich total blamiert habe.",
    "count": 1,
    "id": 528
  },
  {
    "text": "Ich habe noch nie intime Details über einen meiner Ex-Partner ausgeplaudert.",
    "count": 1,
    "id": 529
  },
  {
    "text": "Ich habe noch nie Pornohefte gekauft.",
    "count": 1,
    "id": 530
  },
  {
    "text": "Ich habe noch nie die Unterwäsche meines Partners ausgeliehen.",
    "count": 1,
    "id": 531
  },
  {
    "text": "Ich habe noch nie mit jemandem geschlafen um mich an jemand anderem zu rächen.",
    "count": 1,
    "id": 532
  },
  {
    "text": "Ich habe noch nie an meinen Nägeln gekaut.",
    "count": 1,
    "id": 533
  },
  {
    "text": "Ich habe noch nie meinen Freund/meine Freundin betrogen.",
    "count": 1,
    "id": 534
  },
  {
    "text": "Ich habe noch nie bei einer Hausparty etwas kaputt gemacht.",
    "count": 1,
    "id": 535
  },
  {
    "text": "Ich habe noch nie einen Vorgesetzten/Lehrer/Chef so laut beleidigt, dass er es gehört hat.",
    "count": 1,
    "id": 536
  },
  {
    "text": "Ich habe mich noch nie mithilfe von Lebensmitteln selbst befriedigt.",
    "count": 1,
    "id": 537
  },
  {
    "text": "Ich habe noch nie mehr als 200€ an einem Abend ausgegeben.",
    "count": 1,
    "id": 538
  },
  {
    "text": "Ich habe noch nie Nacktbilder von mir über das Internet verschickt.",
    "count": 1,
    "id": 539
  },
  {
    "text": "Ich habe noch nie meine Eltern oder Nachbarn beim Sex gehört.",
    "count": 1,
    "id": 540
  },
  {
    "text": "Ich habe noch nie die Pille danach genommen.",
    "count": 1,
    "id": 541
  },
  {
    "text": "Ich habe noch nie einem anderen Autofahrer den Stinkefinger gezeigt.",
    "count": 1,
    "id": 542
  },
  {
    "text": "Ich habe noch nie Sex auf dem Schreibtisch gehabt.",
    "count": 1,
    "id": 543
  },
  {
    "text": "Ich habe noch nie meine Eltern/Geschwister nackt gesehen.",
    "count": 1,
    "id": 544
  },
  {
    "text": "Ich habe noch nie Sex gehabt bei dem ich nicht zum Orgasmus gekommen bin.",
    "count": 1,
    "id": 545
  },
  {
    "text": "Ich habe noch nie jemanden kennen gelernt der schonmal im Gefängnis saß.",
    "count": 1,
    "id": 546
  },
  {
    "text": "Ich habe noch nie einen Partner gehabt für den ich Dinge ausprobiert habe die ich eigentlich nie machen wollte.",
    "count": 1,
    "id": 547
  },
  {
    "text": "Ich habe noch nie die Liebe meines Lebens getroffen.",
    "count": 1,
    "id": 548
  },
  {
    "text": "Ich habe noch nie eine Beziehung mit zwei Leuten aus der selben Familie gehabt.",
    "count": 1,
    "id": 549
  },
  {
    "text": "Ich habe noch nie beim Sex an eine andere Person gedacht.",
    "count": 1,
    "id": 550
  },
  {
    "text": "Ich habe noch nie während des Sex gefurzt.",
    "count": 1,
    "id": 551
  },
  {
    "text": "Ich habe noch nie eine Party erst am späten Morgen des Folgetags verlassen.",
    "count": 1,
    "id": 552
  },
  {
    "text": "Ich habe noch nie gedacht, dass einer der Mitspieler einem Charakter aus einer Serie ähnelt.",
    "count": 1,
    "id": 553
  },
  {
    "text": "Ich habe noch nie Sex im Auto gehabt.",
    "count": 1,
    "id": 554
  },
  {
    "text": "Ich habe noch nie überlegt in ein SM- / Bondage Studio zu gehen.",
    "count": 1,
    "id": 555
  },
  {
    "text": "Ich habe noch nie bei einer Dating-Website ein Profil erstellt.",
    "count": 1,
    "id": 556
  },
  {
    "text": "Ich habe noch nie einen Partner gehabt, der in Sachen Sex deutlich offener war als ich.",
    "count": 1,
    "id": 557
  },
  {
    "text": "Ich habe noch nie etwas deutlich über seinem Wert verkauft.",
    "count": 1,
    "id": 558
  },
  {
    "text": "Ich habe noch nie so viel getrunken, dass ich mich übergeben musste.",
    "count": 1,
    "id": 559
  },
  {
    "text": "Ich habe noch nie überlegt ob ein Freund/eine Freundin wohl mit mir schlafen wollen würde.",
    "count": 1,
    "id": 560
  },
  {
    "text": "Ich habe noch nie meinen Partner mit der Hand stimuliert.",
    "count": 1,
    "id": 561
  },
  {
    "text": "Ich habe noch nie meinen bzw. den Penis meines Partner mit dem Lineal vermessen.",
    "count": 1,
    "id": 562
  },
  {
    "text": "Ich habe noch nie heimlich meinen Ex gestalked.",
    "count": 1,
    "id": 563
  },
  {
    "text": "Ich habe noch nie Sex an einem sehr ungewöhnlichen Ort gehabt.",
    "count": 1,
    "id": 564
  },
  {
    "text": "Ich habe noch nie von Sex mit einem Dienstleister (Klempner, Krankenschwester,...) geträumt.",
    "count": 1,
    "id": 565
  },
  {
    "text": "Ich habe noch nie meinen Partner mit dem Namen meiner/meines Ex angesprochen.",
    "count": 1,
    "id": 566
  },
  {
    "text": "Ich habe noch nie ein Date mit dem Ex einer Freundin/eines Freundes gehabt.",
    "count": 1,
    "id": 567
  },
  {
    "text": "Ich habe noch nie jemandem einfach so auf den Hintern gehauen (nicht mein Freund/meine Freundin).",
    "count": 1,
    "id": 568
  },
  {
    "text": "Ich habe noch nie einer Person gesagt das ich sie liebe.",
    "count": 1,
    "id": 569
  },
  {
    "text": "Ich bin noch nie betrunken Auto gefahren.",
    "count": 1,
    "id": 570
  },
  {
    "text": "Ich habe noch nie meinen Partner mit dem Namen eines Ex-Partners angesprochen.",
    "count": 1,
    "id": 571
  },
  {
    "text": "Ich habe noch nie in der Uni / Schule Sex gehabt.",
    "count": 1,
    "id": 572
  },
  {
    "text": "Ich habe noch nie Gefühle für eine Person aus meiner Klasse gehabt.",
    "count": 1,
    "id": 573
  },
  {
    "text": "Ich habe noch nie zu meinem Exfreund/Exfreundin gesagt: Lass uns Freunde bleiben.",
    "count": 1,
    "id": 574
  },
  {
    "text": "Ich habe noch nie Sex gehabt.",
    "count": 1,
    "id": 575
  },
  {
    "text": "Ich habe noch nie eine Sex-Beziehung geführt.",
    "count": 1,
    "id": 576
  },
  {
    "text": "Ich habe noch nie jemanden gedated, der eigenartig war.",
    "count": 1,
    "id": 577
  },
  {
    "text": "Ich habe noch nie gepopelt und es dann gegessen.",
    "count": 1,
    "id": 578
  },
  {
    "text": "Ich habe noch nie Sex in allen Räumen meiner Wohnung gehabt.",
    "count": 1,
    "id": 579
  },
  {
    "text": "Ich habe noch nie einem Ex-Partner bei der Trennung unangebrachte Beleidigungen an den Kopf geworfen.",
    "count": 1,
    "id": 580
  },
  {
    "text": "Ich habe noch nie einen Fan-Brief an einen Promi geschrieben.",
    "count": 1,
    "id": 581
  },
  {
    "text": "Ich habe heute noch nie gefurzt.",
    "count": 1,
    "id": 582
  },
  {
    "text": "Ich habe noch nie ein Date mit jemandem gehabt den ich über das Internet kennen gelernt habe.",
    "count": 1,
    "id": 583
  },
  {
    "text": "Ich habe noch nie den Sex 'ausfallen' lassen weil keine Verhütungsmittel zur Hand waren.",
    "count": 1,
    "id": 584
  },
  {
    "text": "Ich habe noch nie Eifersucht verspürt als ich hörte dass ein Prominenter für den ich schwärme vergeben ist.",
    "count": 1,
    "id": 585
  },
  {
    "text": "Ich habe noch nie vor einem Spiegel gesungen.",
    "count": 1,
    "id": 586
  },
  {
    "text": "Ich habe noch nie für jemanden gekocht.",
    "count": 1,
    "id": 587
  },
  {
    "text": "Ich habe noch nie Sex gehabt bei dem ich mich über einen Spiegel im Raum selbst beobachten konnte.",
    "count": 1,
    "id": 588
  },
  {
    "text": "Ich habe noch nie jemanden nach dem Sex oral zum Orgasmus gebracht.",
    "count": 1,
    "id": 589
  },
  {
    "text": "Ich habe noch nie meinen eigenen Namen gegoogelt.",
    "count": 1,
    "id": 590
  },
  {
    "text": "Ich habe noch nie wegen eines Katers auf der Arbeit kotzen müssen.",
    "count": 1,
    "id": 591
  },
  {
    "text": "Ich habe noch nie Sex in der Öffentlichkeit gehabt (z.B. öffentliche Toilette).",
    "count": 1,
    "id": 592
  },
  {
    "text": "Ich habe noch nie Sex in oder an einem See gehabt.",
    "count": 1,
    "id": 593
  },
  {
    "text": "Ich habe noch nie einen ganzen Tag Computer gespielt.",
    "count": 1,
    "id": 594
  },
  {
    "text": "Ich habe noch nie auf jemanden uriniert.",
    "count": 1,
    "id": 595
  },
  {
    "text": "Ich habe noch nie Sexspielzeug von anderen Leuten gefunden.",
    "count": 1,
    "id": 596
  },
  {
    "text": "Ich habe noch nie Kängurufleisch gegessen.",
    "count": 1,
    "id": 597
  },
  {
    "text": "Ich habe noch nie was mit einem Austausschüler / einer Austausschülerin gehabt.",
    "count": 1,
    "id": 598
  },
  {
    "text": "Ich habe noch nie einen Sextraum gehabt.",
    "count": 1,
    "id": 599
  },
  {
    "text": "Ich habe noch nie mit jemanden so gesprochen, dass er / sie geweint hat.",
    "count": 1,
    "id": 600
  },
  {
    "text": "Ich habe noch nie jemanden gleichzeitig geliebt und gehasst.",
    "count": 1,
    "id": 601
  },
  {
    "text": "Ich habe noch nie mehr als 3 mal Sex gehabt - an einem einzigen Tag.",
    "count": 1,
    "id": 602
  },
  {
    "text": "Ich habe noch nie Herzschmerz gehabt.",
    "count": 1,
    "id": 603
  },
  {
    "text": "Ich habe noch nie ein Partyspiel gespielt bei dem es auch ums ausziehen ging.",
    "count": 1,
    "id": 604
  },
  {
    "text": "Ich habe noch nie vor der Polizei fliehen müssen.",
    "count": 1,
    "id": 605
  },
  {
    "text": "Ich habe noch nie einen Erotik Roman gelesen.",
    "count": 1,
    "id": 606
  },
  {
    "text": "Ich habe noch nie während eines Dates eine Ausrede benutzt, um das Treffen frühzeitig zu beenden.",
    "count": 1,
    "id": 607
  },
  {
    "text": "Ich habe noch nie einen Vorschlag für die App abgeschickt.",
    "count": 1,
    "id": 608
  },
  {
    "text": "Ich habe noch nie das Haus verlassen ohne Unterwäsche drunter zu ziehen.",
    "count": 1,
    "id": 609
  },
  {
    "text": "Ich habe noch nie über jemanden Lügen verbreitet.",
    "count": 1,
    "id": 610
  },
  {
    "text": "Ich habe noch nie mit meinem Haustier gekuschelt.",
    "count": 1,
    "id": 611
  },
  {
    "text": "Ich habe noch nie mit jemandem geflirtet, obwohl ich in einer Beziehung war.",
    "count": 1,
    "id": 612
  },
  {
    "text": "Ich habe noch nie vor einer Menschenmenge Karaoke gesungen.",
    "count": 1,
    "id": 613
  },
  {
    "text": "Ich habe noch nie mich alleine betrunken.",
    "count": 1,
    "id": 614
  },
  {
    "text": "Ich habe noch nie einen Partner gehabt dessen Eltern mich nicht leiden konnten.",
    "count": 1,
    "id": 615
  },
  {
    "text": "Ich habe noch nie mehr als 5 mal an einem Tag masturbiert.",
    "count": 1,
    "id": 616
  },
  {
    "text": "Ich habe mir noch nie gewünscht, mit jemanden den Körper tauschen zu können.",
    "count": 1,
    "id": 617
  },
  {
    "text": "Ich habe noch nie mit jemandem geschlafen mit dem ich im Nachhinein lieber nicht geschlafen hätte.",
    "count": 1,
    "id": 618
  },
  {
    "text": "Ich habe noch nie bei der Beichte gelogen.",
    "count": 1,
    "id": 619
  },
  {
    "text": "Ich habe noch nie versaute Sachen gesagt um jemanden scharf zu machen.",
    "count": 1,
    "id": 620
  },
  {
    "text": "Ich habe noch nie mit jemanden rumgemacht, der in einer festen Beziehung war.",
    "count": 1,
    "id": 621
  },
  {
    "text": "Ich habe noch nie eine Beziehung zu einer Person gehabt die maßgeblich auf Sex basiert hat.",
    "count": 1,
    "id": 622
  },
  {
    "text": "Ich habe noch nie ich habe noch nie getrunken.",
    "count": 1,
    "id": 623
  },
  {
    "text": "Ich habe noch nie Handschellen getragen.",
    "count": 1,
    "id": 624
  },
  {
    "text": "Ich habe noch nie ein Mädchen geküsst.",
    "count": 1,
    "id": 625
  },
  {
    "text": "Ich habe noch nie so viel Angst gehabt dass ich am ganzen Körper gezittert habe.",
    "count": 1,
    "id": 626
  },
  {
    "text": "Ich habe noch nie eine falsche Identität im Internet benutzt.",
    "count": 1,
    "id": 627
  },
  {
    "text": "Ich habe noch nie Popel gegessen.",
    "count": 1,
    "id": 628
  },
  {
    "text": "Ich habe noch nie etwas im Internet bestellt weil ich mich nicht getraut habe es im Laden zu kaufen.",
    "count": 1,
    "id": 629
  },
  {
    "text": "Ich habe noch nie mich selbst für etwas belohnt.",
    "count": 1,
    "id": 630
  },
  {
    "text": "Ich habe noch nie bei einem Film geweint.",
    "count": 1,
    "id": 631
  },
  {
    "text": "Ich habe noch nie gewünscht die Eltern eines Freundes wären meine.",
    "count": 1,
    "id": 632
  },
  {
    "text": "Ich habe noch nie Sex mit einer Person gehabt, die nicht meinem Typus entsprach, nur um Sex zu haben.",
    "count": 1,
    "id": 633
  },
  {
    "text": "Ich habe noch nie eine Sex-Beziehung zu einer Person gehabt mit der ich nicht zusammen war.",
    "count": 1,
    "id": 634
  },
  {
    "text": "Ich habe noch nie meinen Ausweis verloren.",
    "count": 1,
    "id": 635
  },
  {
    "text": "Ich habe noch nie reizvolle Unterwäsche getragen.",
    "count": 1,
    "id": 636
  },
  {
    "text": "Ich habe noch nie gesagt bekommen ich sei zu schnell gekommen.",
    "count": 1,
    "id": 637
  },
  {
    "text": "Ich habe noch nie ein Bild verschickt für das ich mich im Nachhinein schäme.",
    "count": 1,
    "id": 638
  },
  {
    "text": "Ich habe noch nie einem Partner von Sexerlebnissen mit meinem Ex erzählt.",
    "count": 1,
    "id": 639
  },
  {
    "text": "Ich habe noch nie Sex in einer Umkleidekabine gehabt.",
    "count": 1,
    "id": 640
  },
  {
    "text": "Ich habe noch nie einen Tag ohne Unterwäsche verbracht.",
    "count": 1,
    "id": 641
  },
  {
    "text": "Ich wurde noch nie von Eltern beim Sex erwischt.",
    "count": 1,
    "id": 642
  },
  {
    "text": "Ich habe noch nie einen Penis gesehen.",
    "count": 1,
    "id": 643
  },
  {
    "text": "Ich habe noch nie halb nackt die Türe für jemanden geöffnet (z.B. Postbote).",
    "count": 1,
    "id": 644
  },
  {
    "text": "Ich habe noch nie jemanden geküsst und es danach bereut.",
    "count": 1,
    "id": 645
  },
  {
    "text": "Ich habe noch nie ein Referat aus dem Internet ausgedruckt und in der Schule/Uni vorgetragen.",
    "count": 1,
    "id": 646
  },
  {
    "text": "Ich habe noch nie einen Porno geguckt.",
    "count": 1,
    "id": 647
  },
  {
    "text": "Ich habe noch nie Socken zweimal hintereinander angezogen.",
    "count": 1,
    "id": 648
  },
  {
    "text": "Ich habe noch nie an einem FKK Strand gebadet.",
    "count": 1,
    "id": 649
  },
  {
    "text": "Ich habe noch nie einen Strafzettel bekommen.",
    "count": 1,
    "id": 650
  },
  {
    "text": "Ich habe noch nie beim Anblick eines Penis gelacht.",
    "count": 1,
    "id": 651
  },
  {
    "text": "Ich habe noch nie eine Zahnspange getragen.",
    "count": 1,
    "id": 652
  },
  {
    "text": "Ich habe noch nie mehr als 3 Orgasmen innerhalb von 24 Stunden gehabt.",
    "count": 1,
    "id": 653
  },
  {
    "text": "Ich habe noch nie so viel getrunken das ich mich an einiges nichtmehr erinnern kann.",
    "count": 1,
    "id": 654
  },
  {
    "text": "Ich habe noch nie Sex gehabt ohne zu verhüten.",
    "count": 1,
    "id": 655
  },
  {
    "text": "Ich habe noch nie etwas mit jemanden in diesem Raum gehabt.",
    "count": 1,
    "id": 656
  },
  {
    "text": "Ich habe noch nie jemanden beim Masturbieren beobachtet.",
    "count": 1,
    "id": 657
  },
  {
    "text": "Ich habe noch nie gewünscht ich könnte einfach wieder ein kleines Kind sein.",
    "count": 1,
    "id": 658
  },
  {
    "text": "Ich habe noch nie einen Autounfall gehabt.",
    "count": 1,
    "id": 659
  },
  {
    "text": "Ich habe noch nie ein Angebot für Sex abgelehnt.",
    "count": 1,
    "id": 660
  },
  {
    "text": "Ich habe noch nie jemanden gemobbt.",
    "count": 1,
    "id": 661
  },
  {
    "text": "Ich habe noch nie mit dem Schluss machen gewartet weil ich noch niemand Neues hatte.",
    "count": 1,
    "id": 662
  },
  {
    "text": "Ich habe noch nie nach dem Sex masturbiert weil ich nicht befriedigt war.",
    "count": 1,
    "id": 663
  },
  {
    "text": "Ich habe noch nie in einem Club mit mehr als Personen rumgemacht.",
    "count": 1,
    "id": 664
  },
  {
    "text": "Ich habe noch nie über einen Freund gedacht dass seine Eltern bei der Erziehung versagt haben.",
    "count": 1,
    "id": 665
  },
  {
    "text": "Ich habe noch nie mit jemandem zusammen geduscht.",
    "count": 1,
    "id": 666
  },
  {
    "text": "Ich habe noch nie versucht Bilder/Videos auf dem Computer zu verstecken.",
    "count": 1,
    "id": 667
  },
  {
    "text": "Ich habe noch nie jemanden über eine Datingseite im Internet kennen gelernt.",
    "count": 1,
    "id": 668
  },
  {
    "text": "Ich habe noch nie bei einem Buch die letzte Zeile zuerst gelesen.",
    "count": 1,
    "id": 669
  },
  {
    "text": "Ich habe noch nie eine Beziehung gehabt obwohl ich immer im Hinterkopf hatte: heiraten werde ich ihn/sie auf keinen Fall!.",
    "count": 1,
    "id": 670
  },
  {
    "text": "Ich habe noch nie wo anders als zuhause masturbiert.",
    "count": 1,
    "id": 671
  },
  {
    "text": "Ich habe noch nie meinem Intimbereich einen Kosenamen gegeben/geben lassen.",
    "count": 1,
    "id": 672
  },
  {
    "text": "Ich habe noch nie versucht mit einem falschen Geldschein zu bezahlen.",
    "count": 1,
    "id": 673
  },
  {
    "text": "Ich habe noch nie daran gedacht auszuwandern.",
    "count": 1,
    "id": 674
  },
  {
    "text": "Ich habe noch nie mit zwei Leuten am selben Tag geschlafen.",
    "count": 1,
    "id": 675
  },
  {
    "text": "Ich habe noch nie etwas geschluckt was ich nie wieder freiwillig schlucken würde.",
    "count": 1,
    "id": 676
  },
  {
    "text": "Ich habe noch nie mit mehr als einer Person gleichzeitig eine sexuelle Beziehung.",
    "count": 1,
    "id": 677
  },
  {
    "text": "Ich habe noch nie Sex an einem Öffentlichen Ort gehabt.",
    "count": 1,
    "id": 678
  },
  {
    "text": "Ich habe noch nie Natursekt-Spielchen (Urin) ausprobiert.",
    "count": 1,
    "id": 679
  },
  {
    "text": "Ich habe noch nie die Polizei um Hilfe gebeten.",
    "count": 1,
    "id": 680
  },
  {
    "text": "Ich habe noch nie einen Spiegel benutzt, um meine Intimzonen genauer zu betrachten.",
    "count": 1,
    "id": 681
  },
  {
    "text": "Ich habe noch nie bei diesem Spiel gelogen.",
    "count": 1,
    "id": 682
  },
  {
    "text": "Ich habe noch nie im Zorn Gegenstände nach jemanden geworfen.",
    "count": 1,
    "id": 683
  },
  {
    "text": "Ich habe noch nie mit anderen gleichen Geschlechts zusammen masturbiert.",
    "count": 1,
    "id": 684
  },
  {
    "text": "Ich habe noch nie peinliche Rechtschreibfehler gemacht.",
    "count": 1,
    "id": 685
  },
  {
    "text": "Ich habe noch nie jemanden mit sehr unangenehmen Mundgeruch geküsst.",
    "count": 1,
    "id": 686
  },
  {
    "text": "Ich habe noch nie über einen Partnertausch nachgedacht.",
    "count": 1,
    "id": 687
  },
  {
    "text": "Ich habe noch nie ein Tier auf den Mund geküsst.",
    "count": 1,
    "id": 688
  },
  {
    "text": "Ich habe noch nie etwas im Wert von über 500€ kaputt gemacht oder verlegt.",
    "count": 1,
    "id": 689
  },
  {
    "text": "Ich habe noch nie einen Partner betrogen (auch Küssen).",
    "count": 1,
    "id": 690
  },
  {
    "text": "Ich habe noch nie mit jemandem geflirtet mit dem ich keine Beziehung, sondern bloß Sex wollte.",
    "count": 1,
    "id": 691
  },
  {
    "text": "Ich habe noch nie in einem Sexshop eingekauft.",
    "count": 1,
    "id": 692
  },
  {
    "text": "Ich habe noch nie mehr als eine halbe Stunde im Internet nach einer bestimmten Person (nicht ich selbst) recherchiert.",
    "count": 1,
    "id": 693
  },
  {
    "text": "Ich habe noch nie mit meinen Eltern über Verhütung gesprochen.",
    "count": 1,
    "id": 694
  },
  {
    "text": "Ich habe noch nie schlafgewandelt.",
    "count": 1,
    "id": 695
  },
  {
    "text": "Ich habe noch nie mit dem gleichen Geschlecht experimentiert.",
    "count": 1,
    "id": 696
  },
  {
    "text": "Ich habe noch nie Obst oder Gemüse als Sexspielzeug benutzt.",
    "count": 1,
    "id": 697
  },
  {
    "text": "Ich habe noch nie davon geträumt beherrscht oder dominiert zu werden.",
    "count": 1,
    "id": 698
  },
  {
    "text": "Ich habe noch nie vorgegeben ich sein homosexuell um in Ruhe gelassen zu werden.",
    "count": 1,
    "id": 699
  },
  {
    "text": "Ich habe noch nie andere Leute (Freunde, Kollegen, Bekannte) beim Sex vorgestellt.",
    "count": 1,
    "id": 700
  },
  {
    "text": "Ich habe noch nie Gleitgel benutzt.",
    "count": 1,
    "id": 701
  },
  {
    "text": "Ich habe noch nie ins Bett gekotzt.",
    "count": 1,
    "id": 702
  },
  {
    "text": "Ich habe noch nie mit jemandem aus meinem Freundeskreis Sex gehabt.",
    "count": 1,
    "id": 703
  },
  {
    "text": "Ich habe noch nie bei einem Dreier mitgemacht.",
    "count": 1,
    "id": 704
  },
  {
    "text": "Ich habe noch nie mit meinem Partner zusammen erotische Filme oder Bilder angeschaut.",
    "count": 1,
    "id": 705
  },
  {
    "text": "Ich habe noch nie mit jemandem geschlafen den ich eigentlich nicht attraktiv fand.",
    "count": 1,
    "id": 706
  },
  {
    "text": "Ich habe noch nie so getan als würde ich vor einem Millionenpublikum stehen und singe (o.Ä.).",
    "count": 1,
    "id": 707
  },
  {
    "text": "Ich habe noch nie solche Aggressionen gehabt, dass ich jemanden hätte töten können.",
    "count": 1,
    "id": 708
  },
  {
    "text": "Ich habe noch nie mit jemandem geschlafen den ich verleugnen würde.",
    "count": 1,
    "id": 709
  },
  {
    "text": "Ich habe noch nie einen Partner gehabt, der in Sachen Sex nicht so offen war wie ich.",
    "count": 1,
    "id": 710
  },
  {
    "text": "Ich habe noch nie gehofft, mein Partner wäre etwas offener in Sachen Sex.",
    "count": 1,
    "id": 711
  },
  {
    "text": "Ich habe noch nie daran gedacht, jemanden richtig weh zu tun.",
    "count": 1,
    "id": 712
  },
  {
    "text": "Ich habe noch nie mit einer deutlich jüngeren Person geschlafen.",
    "count": 1,
    "id": 713
  },
  {
    "text": "Ich habe noch nie für erotische Dienstleistungen bezahlt.",
    "count": 1,
    "id": 714
  },
  {
    "text": "Ich habe noch nie beim Sex Alltagsprobleme diskutiert.",
    "count": 1,
    "id": 715
  },
  {
    "text": "Ich habe noch nie eine Frau oral befriedigt (lecken).",
    "count": 1,
    "id": 716
  },
  {
    "text": "Ich habe noch nie sexuelle Wünsche / Fantasien gehabt die ich mich nicht getraut habe mit meinem Partner zu besprechen.",
    "count": 1,
    "id": 717
  },
  {
    "text": "Ich habe noch nie so getan als wäre ich betrunken.",
    "count": 1,
    "id": 718
  },
  {
    "text": "Ich habe noch nie das Gefühl gehabt mit meinem Körper komplett zufrieden zu sein.",
    "count": 1,
    "id": 719
  },
  {
    "text": "Ich habe noch nie jemanden aufgrund seines Aussehens ausgelacht.",
    "count": 1,
    "id": 720
  },
  {
    "text": "Ich habe noch nie jemanden nach seiner Nummer gefragt.",
    "count": 1,
    "id": 721
  },
  {
    "text": "Ich habe noch nie mein erstes Date im Kino verbracht.",
    "count": 1,
    "id": 722
  },
  {
    "text": "Ich habe noch nie jemanden per Oralsex zum Orgasmus gebracht.",
    "count": 1,
    "id": 723
  },
  {
    "text": "Ich habe noch nie mich selbst in den Schlaf geweint.",
    "count": 1,
    "id": 724
  },
  {
    "text": "Ich habe noch nie eine vertrauliche SMS/eMail an den falschen Empfänger gesendet.",
    "count": 1,
    "id": 725
  },
  {
    "text": "Ich habe noch nie Sex in einem Auto, Zug oder Bus gehabt.",
    "count": 1,
    "id": 726
  },
  {
    "text": "Ich habe noch nie gesagt ich sei Single obwohl ich in einer Beziehung war.",
    "count": 1,
    "id": 727
  },
  {
    "text": "Ich habe noch nie Geld gefunden und es einfach behalten.",
    "count": 1,
    "id": 728
  },
  {
    "text": "Ich habe noch nie außerhalb von meinem eigenen Zuhause nackt gebadet.",
    "count": 1,
    "id": 729
  },
  {
    "text": "Ich habe noch nie mit einer deutlich älteren Person geschlafen.",
    "count": 1,
    "id": 730
  },
  {
    "text": "Ich habe noch nie gehofft bei dem Spiel nicht als einziger trinken zu müssen.",
    "count": 1,
    "id": 731
  },
  {
    "text": "Ich habe noch nie ein Geheimnis gehabt, das niemand außer mir jemals wissen darf.",
    "count": 1,
    "id": 732
  },
  {
    "text": "Ich habe noch nie einen One Night Stand gehabt.",
    "count": 1,
    "id": 733
  },
  {
    "text": "Ich habe noch nie die eMails / Nachrichten meines Partners durchsucht.",
    "count": 1,
    "id": 734
  },
  {
    "text": "Ich habe noch nie in den persönlichen Dateien auf einem fremden Computer gestöbert.",
    "count": 1,
    "id": 735
  },
  {
    "text": "Ich habe noch nie mit zwei oder mehreren Personen an einem Abend rumgerknutscht.",
    "count": 1,
    "id": 736
  },
  {
    "text": "Ich habe noch nie online über Sexspielzeug recherchiert.",
    "count": 1,
    "id": 737
  },
  {
    "text": "Ich habe noch nie einen multiplen Orgasmus gehabt.",
    "count": 1,
    "id": 738
  },
  {
    "text": "Ich habe noch nie mit jemandem aus einem anderen Land geschlafen.",
    "count": 1,
    "id": 739
  },
  {
    "text": "Ich habe noch nie unter einer falschen Identität versucht einen Bekannten/Freund über das Internet zu kontaktieren.",
    "count": 1,
    "id": 740
  },
  {
    "text": "Ich habe noch nie einem Freund/einer Freundin geraten, mit dem Partner/Partnerin Schluss zu machen.",
    "count": 1,
    "id": 741
  },
  {
    "text": "Ich habe noch nie Ananassaft getrunken, damit das Sperma besser schmeckt.",
    "count": 1,
    "id": 742
  },
  {
    "text": "Ich habe noch nie Unterwäsche vom anderen Geschlecht getragen.",
    "count": 1,
    "id": 743
  },
  {
    "text": "Ich habe noch nie eine Hochzeitsrede gehalten.",
    "count": 1,
    "id": 744
  },
  {
    "text": "Ich habe noch nie so viel Angst bei einem Horrorfilm gehabt, dass ich laut geschrien habe.",
    "count": 1,
    "id": 745
  },
  {
    "text": "Ich habe noch nie etwas mit einer Person angefangen, die zu diesem Zeitpunkt in einer Beziehung war.",
    "count": 1,
    "id": 746
  },
  {
    "text": "Ich habe noch nie jemandem die Füße geküsst.",
    "count": 1,
    "id": 747
  },
  {
    "text": "Ich habe noch nie einen Bungee-Sprung gemacht.",
    "count": 1,
    "id": 748
  },
  {
    "text": "Ich habe noch nie Sexspielzeug gekauft.",
    "count": 1,
    "id": 749
  },
  {
    "text": "Ich habe noch nie etwas aus dem Bauchnabel eines anderen getrunken.",
    "count": 1,
    "id": 750
  },
  {
    "text": "Ich habe noch nie ein Tier umgebracht.",
    "count": 1,
    "id": 751
  },
  {
    "text": "Ich habe noch nie das Jugendamt alarmiert.",
    "count": 1,
    "id": 752
  },
  {
    "text": "Ich habe noch nie einen Geschlechtsakt gehabt, der länger als drei Stunden gedauert hat.",
    "count": 1,
    "id": 753
  },
  {
    "text": "Ich habe noch nie ehrenamtlich für die Gesellschaft gearbeitet.",
    "count": 1,
    "id": 754
  },
  {
    "text": "Ich habe noch nie ein Verkehrsschild überfahren.",
    "count": 1,
    "id": 755
  },
  {
    "text": "Ich habe noch nie eine Beziehung gehabt, in der ich mit meinem Partner keinen Sex hatte.",
    "count": 1,
    "id": 756
  },
  {
    "text": "Ich habe noch nie ein anderes Fahrzeug beschädigt und bin dann einfach weiter gefahren.",
    "count": 1,
    "id": 757
  },
  {
    "text": "Ich habe noch nie eine Beziehung mit zwei Leuten gleichzeitig gehabt.",
    "count": 1,
    "id": 758
  },
  {
    "text": "Ich habe noch nie an einer Ferienfreizeit teilgenommen.",
    "count": 1,
    "id": 759
  },
  {
    "text": "Ich habe noch nie einen Dildo in meinen Händen gehalten.",
    "count": 1,
    "id": 760
  },
  {
    "text": "Ich habe noch nie eine Person geküsst, die hier im Raum ist.",
    "count": 1,
    "id": 761
  },
  {
    "text": "Ich habe noch nie zugeben müssen, dass ich noch Jungfrau bin.",
    "count": 1,
    "id": 762
  },
  {
    "text": "Ich habe noch nie in einer Woche jeden Tag mindestens einmal Sex gehabt.",
    "count": 1,
    "id": 763
  },
  {
    "text": "Ich habe noch nie Sex mit einem Vorgesetzen/Lehrer/...",
    "count": 1,
    "id": 764
  },
  {
    "text": "Ich habe noch nie ein befreundetes Pärchen gefragt ob sie einen Vierer machen wollen.",
    "count": 1,
    "id": 765
  },
  {
    "text": "Ich habe noch nie im Wald masturbiert.",
    "count": 1,
    "id": 766
  },
  {
    "text": "Ich habe noch nie einer religiösen Sekte angehört.",
    "count": 1,
    "id": 767
  },
  {
    "text": "Ich habe noch nie im Wald einen geblasen bekommen.",
    "count": 1,
    "id": 768
  },
  {
    "text": "Ich habe noch nie jemanden ins Auto gekotzt.",
    "count": 1,
    "id": 769
  },
  {
    "text": "Ich habe noch nie mich in meine beste Freundin/besten Freund verliebt.",
    "count": 1,
    "id": 770
  },
  {
    "text": "Ich habe noch nie etwas zerstört nur um mich an jemandem zu rächen.",
    "count": 1,
    "id": 771
  },
  {
    "text": "Ich habe noch nie mit dem besten Freund/ der besten Freundin meines Ex Partners was gehabt.",
    "count": 1,
    "id": 772
  },
  {
    "text": "Ich habe noch nie Flaschendrehen mit zweideutigen Aufgaben gespielt.",
    "count": 1,
    "id": 773
  },
  {
    "text": "Ich habe noch nie einen ganzen Arbeitstag im Internet verbracht.",
    "count": 1,
    "id": 774
  },
  {
    "text": "Ich habe noch nie auf der Toilette telefoniert.",
    "count": 1,
    "id": 775
  },
  {
    "text": "Ich dachte noch nie morgens: „Bitte, lass uns nicht miteinander geschlafen haben!“",
    "count": 1,
    "id": 776
  },
  {
    "text": "Ich habe noch nie versucht an das Passwort einer anderen Person zu kommen.",
    "count": 1,
    "id": 777
  },
  {
    "text": "Ich habe noch nie ein ganz besonders außergewöhnliches Sexerlebnis gehabt.",
    "count": 1,
    "id": 778
  },
  {
    "text": "Ich habe noch nie Bodypainting gemacht.",
    "count": 1,
    "id": 779
  },
  {
    "text": "Ich habe noch nie eine Erektion gesehen.",
    "count": 1,
    "id": 780
  },
  {
    "text": "Ich habe noch nie Pornoheft bei mir zuhause versteckt.",
    "count": 1,
    "id": 781
  },
  {
    "text": "Ich habe noch nie jemanden beim Pornos schauen erwischt.",
    "count": 1,
    "id": 782
  },
  {
    "text": "Ich habe mich noch nie geprügelt.",
    "count": 1,
    "id": 783
  },
  {
    "text": "Ich habe noch nie mit jemandem geschlafen an dessen Namen ich mich nicht erinnern konnte.",
    "count": 1,
    "id": 784
  },
  {
    "text": "Ich habe noch nie auf meine beste/n Freund/in gestanden.",
    "count": 1,
    "id": 785
  },
  {
    "text": "Ich habe noch nie ein Versprechen gebrochen.",
    "count": 1,
    "id": 786
  },
  {
    "text": "Ich habe noch nie ein hormonelles Verhütungsmittel zu mir genommen.",
    "count": 1,
    "id": 787
  },
  {
    "text": "Ich habe noch nie eine Schlange in meinen Händen gehalten.",
    "count": 1,
    "id": 788
  },
  {
    "text": "Ich habe noch nie String-Tangas getragen.",
    "count": 1,
    "id": 789
  },
  {
    "text": "Ich habe noch nie etwas auf der Arbeit geklaut.",
    "count": 1,
    "id": 790
  },
  {
    "text": "Ich habe noch nie etwas gekauft was ich meinem Partner verschwiegen habe weil ich wusste dass er das nicht unterstützt.",
    "count": 1,
    "id": 791
  },
  {
    "text": "Ich habe noch nie Lebensmittel beim Sex benutzt.",
    "count": 1,
    "id": 792
  },
  {
    "text": "Ich habe noch nie einen meiner Mitspieler nackt gesehen.",
    "count": 1,
    "id": 793
  },
  {
    "text": "Ich habe noch nie das Gefühl gehabt mich einem Partner voll und ganz hingeben zu wollen.",
    "count": 1,
    "id": 794
  },
  {
    "text": "Ich habe noch nie einen Partner gehabt dessen Eltern ich nicht leiden konnte.",
    "count": 1,
    "id": 795
  },
  {
    "text": "Ich habe noch nie 'Hilfsmittel' beim Sex eingesetzt (Penisringe, Vibratoren,...).",
    "count": 1,
    "id": 796
  },
  {
    "text": "Ich habe noch nie mit meinem Partner ohne Verhütung geschlafen.",
    "count": 1,
    "id": 797
  },
  {
    "text": "Ich habe noch nie eine versaute App auf dem Smartphone gehabt.",
    "count": 1,
    "id": 798
  },
  {
    "text": "Ich habe noch nie ein Auge auf die Eltern eines Freundes geworfen.",
    "count": 1,
    "id": 799
  },
  {
    "text": "Ich habe noch nie einen romantischen Abend mit Kerzen, Rosen usw verbracht.",
    "count": 1,
    "id": 800
  },
  {
    "text": "Ich habe noch nie ein sehr peinliches Rollenspiel mitgemacht.",
    "count": 1,
    "id": 801
  },
  {
    "text": "Ich habe noch nie mehr als 100€ fürs Taxi ausgegeben.",
    "count": 1,
    "id": 802
  },
  {
    "text": "Ich habe noch nie meine Eltern beklaut.",
    "count": 1,
    "id": 803
  },
  {
    "text": "Ich habe noch nie Sex im Freien gehabt und bin dabei erwischt worden.",
    "count": 1,
    "id": 804
  },
  {
    "text": "Ich habe noch nie erotische Fotos von mir schießen lassen.",
    "count": 1,
    "id": 805
  },
  {
    "text": "Ich habe noch nie mehr als 10 verschiedene Stellungen ausprobiert.",
    "count": 1,
    "id": 806
  },
  {
    "text": "Ich habe noch nie einen Partner gehabt für den ich mich geschämt habe.",
    "count": 1,
    "id": 807
  },
  {
    "text": "Ich habe noch nie im Club Sex gehabt.",
    "count": 1,
    "id": 808
  },
  {
    "text": "Ich habe noch nie eine Beziehung mit einer Person mit der ich früher mal zusammen war geleugnet.",
    "count": 1,
    "id": 809
  },
  {
    "text": "Ich habe noch nie meine Eltern gefragt wo ich genau gezeugt wurde.",
    "count": 1,
    "id": 810
  },
  {
    "text": "Ich habe noch nie die Zeche geprellt.",
    "count": 1,
    "id": 811
  },
  {
    "text": "Ich habe noch nie einen ganzen Tag lang geweint.",
    "count": 1,
    "id": 812
  },
  {
    "text": "Ich bin noch nie bei einem Date ohne Unterwäsche aufgetaucht.",
    "count": 1,
    "id": 813
  },
  {
    "text": "Ich habe noch nie so getan als hätte ich eine Nachricht nicht gelesen weil ich nicht darauf antworten wollte.",
    "count": 1,
    "id": 814
  },
  {
    "text": "Ich habe noch nie eine erotische SMS / eMail / Nachricht versendet.",
    "count": 1,
    "id": 815
  },
  {
    "text": "Ich habe noch nie mit einem Mitspieler hier Sex gehabt.",
    "count": 1,
    "id": 816
  },
  {
    "text": "Ich habe noch nie völlig nackt geschlafen.",
    "count": 1,
    "id": 817
  },
  {
    "text": "Ich habe noch nie das Bedürfnis gehabt einen Menschen zu töten.",
    "count": 1,
    "id": 818
  },
  {
    "text": "Ich habe noch nie mit meinem Partner einen Swinger Club besucht.",
    "count": 1,
    "id": 819
  },
  {
    "text": "Ich habe noch nie besoffen ein Geheimnis ausgeplaudert.",
    "count": 1,
    "id": 820
  },
  {
    "text": "Ich habe noch nie einen AIDS-Test gemacht.",
    "count": 1,
    "id": 821
  },
  {
    "text": "Ich habe noch nie einen ganzen Tag ohne Kleidung verbracht.",
    "count": 1,
    "id": 822
  },
  {
    "text": "Ich habe noch nie Sex gehabt, während mich ein Haustier beobachtet hat.",
    "count": 1,
    "id": 823
  },
  {
    "text": "Ich habe noch nie so viel getrunken dass ich beim Sex eingeschlafen bin.",
    "count": 1,
    "id": 824
  },
  {
    "text": "Ich habe noch nie von meinen Eltern Geld geklaut.",
    "count": 1,
    "id": 825
  },
  {
    "text": "Ich habe noch nie einen Tag im Pyjama verbracht.",
    "count": 1,
    "id": 826
  },
  {
    "text": "Ich habe noch nie einen Partner der deutlich unter meinem Niveau war.",
    "count": 1,
    "id": 827
  },
  {
    "text": "Ich habe noch nie die Anfrage eines Vorgesetzten auf Facebook ignoriert.",
    "count": 1,
    "id": 828
  },
  {
    "text": "Ich habe noch nie Sex mit einem Arbeitskollegen gehabt.",
    "count": 1,
    "id": 829
  },
  {
    "text": "Ich habe noch nie mehr als einmal Sex unmittelbar hintereinander gehabt.",
    "count": 1,
    "id": 830
  },
  {
    "text": "Ich habe noch nie das Handy meines Partner durchstöbert.",
    "count": 1,
    "id": 831
  },
  {
    "text": "Ich hab noch nie im Auto Sex gehabt.",
    "count": 1,
    "id": 832
  },
  {
    "text": "Ich habe noch nie Eifersucht verspürt, weil andere ein spannenderes Liebesleben haben als ich.",
    "count": 1,
    "id": 833
  },
  {
    "text": "Ich habe noch nie um Sex gebettelt.",
    "count": 1,
    "id": 834
  },
  {
    "text": "Ich habe noch nie Sex gehabt während andere Personen im Raum waren.",
    "count": 1,
    "id": 835
  },
  {
    "text": "Ich habe noch nie als Notfall in einem Krankenwagen gelegen.",
    "count": 1,
    "id": 836
  },
  {
    "text": "Ich habe noch nie 24 Stunden am Stück Fernsehen geschaut.",
    "count": 1,
    "id": 837
  },
  {
    "text": "Ich habe noch nie nach dem Feiern ein Blackout gehabt und erinnere mich teilweise an garnichts mehr.",
    "count": 1,
    "id": 838
  },
  {
    "text": "Ich habe noch nie einen wichtigen Termin verschlafen.",
    "count": 1,
    "id": 839
  },
  {
    "text": "Ich habe noch nie ausgenutzt dass jemand total betrunken war.",
    "count": 1,
    "id": 840
  },
  {
    "text": "Ich habe noch nie jemanden zufällig nackt gesehen den ich nicht nackt hätte sehen sollen.",
    "count": 1,
    "id": 841
  },
  {
    "text": "Ich habe noch nie meinem Partner etwas verheimlicht.",
    "count": 1,
    "id": 842
  },
  {
    "text": "Ich habe noch nie an meiner Unterwäsche gerochen nur um zu sehen ob sie noch frisch ist.",
    "count": 1,
    "id": 843
  },
  {
    "text": "Ich habe noch nie Sexspielzeug benutzt.",
    "count": 1,
    "id": 844
  },
  {
    "text": "Ich habe noch nie im Schlaf geredet.",
    "count": 1,
    "id": 845
  },
  {
    "text": "Ich habe noch nie mit jemandem geschlafen, den ich im Urlaub kennengelernt habe.",
    "count": 1,
    "id": 846
  },
  {
    "text": "Ich habe noch nie gemeinsam mit einer anderen Person geduscht oder gebadet.",
    "count": 1,
    "id": 847
  },
  {
    "text": "Ich habe noch nie von einem Partner ein erotisches Geschenk erhalten.",
    "count": 1,
    "id": 848
  },
  {
    "text": "Ich habe noch nie heimlich den Alkohol meiner Eltern getrunken.",
    "count": 1,
    "id": 849
  },
  {
    "text": "Ich habe noch nie eine Party besucht mit der Absicht heute bloß nicht alleine nach Hause zu gehen.",
    "count": 1,
    "id": 850
  },
  {
    "text": "Ich habe noch mit jemanden, den ich im Internet kennen gelernt habe Sex gehabt.",
    "count": 1,
    "id": 851
  },
  {
    "text": "Ich habe noch nie romantische Gefühle für den Partner eines Familienmitglieds gehabt.",
    "count": 1,
    "id": 852
  },
  {
    "text": "Ich habe noch nie mit meiner besten Freundin rumgemacht.",
    "count": 1,
    "id": 853
  },
  {
    "text": "Ich habe noch nie einen Rausschmiss in einem Club bekommen.",
    "count": 1,
    "id": 854
  },
  {
    "text": "Ich war noch nie in Versuchung meinen momentanen Partner zu betrügen.",
    "count": 1,
    "id": 855
  },
  {
    "text": "Ich habe noch nie draußen im Gras geschlafen, weil ich so betrunken war.",
    "count": 1,
    "id": 856
  },
  {
    "text": "Ich habe noch nie vegan gelebt.",
    "count": 1,
    "id": 857
  },
  {
    "text": "Ich habe noch nie eine erotische Massage gegeben oder erhalten.",
    "count": 1,
    "id": 858
  },
  {
    "text": "Ich habe noch nie mit jemanden Sex gehabt der viel jünger / älter war.",
    "count": 1,
    "id": 859
  },
  {
    "text": "Ich habe noch nie bei einem Date bezüglich meiner Alters oder meiner Herkunft gelogen.",
    "count": 1,
    "id": 860
  },
  {
    "text": "Ich habe noch nie wilden Sex (Quickie ohne Vorspiel) gehabt.",
    "count": 1,
    "id": 861
  },
  {
    "text": "Ich habe noch nie nackt vor dem Computer gesessen.",
    "count": 1,
    "id": 862
  },
  {
    "text": "Ich habe noch nie ein Kondom beim Überstreifen kaputt gemacht.",
    "count": 1,
    "id": 863
  },
  {
    "text": "Ich habe noch nie für eine deutlich jüngere Person geschwärmt.",
    "count": 1,
    "id": 864
  },
  {
    "text": "Ich habe noch nie jemanden heimlich beobachtet.",
    "count": 1,
    "id": 865
  },
  {
    "text": "Ich habe noch nie ein Onlinespiel gespielt.",
    "count": 1,
    "id": 866
  },
  {
    "text": "Ich habe noch nie mehr als 42 Stunden ohne Schlaf verbracht.",
    "count": 1,
    "id": 867
  },
  {
    "text": "Ich habe noch nie Handschellen beim Sex benutzt.",
    "count": 1,
    "id": 868
  },
  {
    "text": "Ich habe noch nie mit meinem Partner offen über Masturbation gesprochen.",
    "count": 1,
    "id": 869
  },
  {
    "text": "Ich habe noch nie ein Liebesgedicht geschrieben.",
    "count": 1,
    "id": 870
  },
  {
    "text": "Ich habe noch nie falsche Angaben gemacht bei der Frage mit wie vielen Leuten ich geschlafen habe.",
    "count": 1,
    "id": 871
  },
  {
    "text": "Ich habe noch nie in öffentlichen Verkehrsmitteln absichtlich den Platz gewechselt um neben einer attraktiven Person zu sitzen.",
    "count": 1,
    "id": 872
  },
  {
    "text": "Ich habe noch nie die Polizei geschmiert / bestochen.",
    "count": 1,
    "id": 873
  },
  {
    "text": "Ich habe noch nie so laut gestöhnt dass ich Angst hatte jemand anderes könnte es gehört haben.",
    "count": 1,
    "id": 874
  },
  {
    "text": "Ich habe noch nie Sex im Freien gehabt.",
    "count": 1,
    "id": 875
  },
  {
    "text": "Ich habe noch nie ein Wort gegoogelt, weil ich nicht wusste, wie man es schreibt.",
    "count": 1,
    "id": 876
  },
  {
    "text": "Ich habe noch nie einen Brief eingeworfen und versucht ihn wieder zu bekommen.",
    "count": 1,
    "id": 877
  },
  {
    "text": "Ich habe noch nie beim Sex meinem Partner die Dominanz überlassen.",
    "count": 1,
    "id": 878
  },
  {
    "text": "Ich habe noch nie eine Stellung aus dem Kamasutra ausprobiert.",
    "count": 1,
    "id": 879
  },
  {
    "text": "Ich habe noch nie mit meinem Partner über alle meine sexuellen Wünsche gesprochen.",
    "count": 1,
    "id": 880
  },
  {
    "text": "Ich habe noch nie einen Partner gehabt der deutlich mehr Sex wollte als ich.",
    "count": 1,
    "id": 881
  },
  {
    "text": "Ich habe noch nie einen Pickel ausgedrückt.",
    "count": 1,
    "id": 882
  },
  {
    "text": "Ich habe noch nie in öffentlichen Verkehrsmitteln mit jemandem (z.B. meinem Partner) rumgeknutscht.",
    "count": 1,
    "id": 883
  },
  {
    "text": "Ich habe noch nie bei diesem Spiel gelogen, weil mein Partner anwesend war.",
    "count": 1,
    "id": 884
  },
  {
    "text": "Ich habe noch nie versucht etwas zu kaufen für das ich mich geschämt habe und bin daher unauffällig durch die Regale geschlendert um nicht aufzufallen.",
    "count": 1,
    "id": 885
  }
]
